{"timestamp": "2018_08_12_18_23_01", "desc": "亿欧8月12日讯，我们曾经报道过的新零售品牌“地球港”近日完成了Pre-A轮融资。本轮融资由新龙脉资本领投，估值达10亿元。本轮融资后，地球港将超速布局“未来零售”，持续多维度发力，为零售价值链带来颠覆性的理性创新。\n            据了解，地球港落地半年的时间，在北京、青岛和大连连续开出五家门店。近日，地球港二代店青岛未来广场店开业，作为升级后的旗舰店第一次亮相，开业当天客流量就超五万人次，会员数超四万。\n            通常来讲，地球港会按照面积和定位分为三类。一类店主打“好食生活”，以精品超市+体验餐厅+互动集市为主，单个门店面积在10000平米以上；二类店主打“好食集市”，门店面积在5000平米左右，强调精品超市+互动集市；三类店则是“好食日常”，整体面积在1500-3000平米以内，突出生鲜超市+互动集市，选址多集中于社区周边的小商圈内。像地球港首店六里桥店即二类店，酒仙桥店和悦荟店则更偏向于三类店。\n            而新一代的地球港门店属于上面提到的一类店，分上下两层和中间夹层，总经营面积13000平米，使用面积8000多平米（不含夹层）。一层主要为生鲜、餐饮业态；二层为食百、亲子、互动体验区；夹层除了用来作为餐饮区座位的补充，还包含文创区、休闲区。\n            据了解，未来广场店餐饮面积占比1/4（含夹层）。之所以地球港在新店餐饮层面有如此多的投入，离开不团队对于消费升级的理解。\n            地球港CEO韩吉韬判断，消费升级的首要核心需求应该围绕“吃”展开。首先指向了最基础的主食与熟食。其次是加工工艺的升级。最后是保证品质的基础上升级爆款。\n            目前，地球港在国内已有10家门店物业储备，将持续通过场景IP、商品IP、档口IP的孵化，运用人工智能、物联网、大数据等科技，践行多业态融合、多流量共享、多场景覆盖和多IP组合的“四多”商业模式。\n            亿欧实地走访了坐落在地球港之上的三到五层，发现每一层都聚集了大量带有儿童的家庭人群。由于家居、动物园、宠物商店天然能够聚拢人流，所以实际上地球港与同楼的其他业态能够相互导流，整个未来广场也更像是一个大型的商业综合体。“未来广场店希望围绕着泛中产关于美好生活的需求提供一站式解决方案”，地球港CEO韩吉韬这样对亿欧描述。\n            随着泛中产崛起，消费需求迭代，新零售不是风口，而是一种趋势，需要用5-8年建立起来。目前，泛中产消费需求远未被释放，国内至少需要3000家以上门店来完成这一轮消费升级。未来，在下半年的时间里，地球港则将在全国范围内开设30-40家门店，其中一类店4家，除青岛外，另外3家分布于北京、大连、武汉，其余则为二类店或三类店。", "time": "2018_08_12_18_23_01", "link": "https://new.qq.com/omn/20180812/20180812A0NTP4.html", "title": "地球港宣布完成Pre-A轮融资，估值达10亿元"}
{"timestamp": "2018_08_12_18_23_01", "desc": "南都讯 记者阳广霞 实习生周如意 通讯员简文杨 近日，一则“正规医院都可以捐屎了！500元/次，工资可能比你还高！”的消息在微信群流传。“捐屎”的传言重出江湖。\n            网传消息中提到，除了捐血、捐精、捐卵外，连“屎”都能捐，并且价格不菲。据说，在中山六院捐献粪便，一次可获得补助500元，达到17次就能买到一部iphoneX。更重要的是，这门槛还不高，只要符合以下条件，就可以靠“捐屎”发财致富了。\n            \n            网传的“捐屎”条件\n            辟谣！网传的“捐屎”条件均不达标\n            8月11日，中山六院发布一则“辟谣，不是所有的粑粑都值500元”称，“捐屎”确实存在，且一次可达500元，但网传的“捐屎”条件并不符合标准。真正合格的“捐屎者”应符合以下条件。\n            \n            真正符合标准的“捐屎”条件\n            在此基础上，中山六院会优先考虑以下人群：两岁或成年后有不同省市的居住历史和（或）性别相同的人员入组。首选兄弟姐妹，次选其他亲属，然后是朋友。\n            如果符合以上所有条件，中山六院表示，欢迎你来捐赠“粑粑”。\n            据悉，你和你的搭档还需完成：填写一份个人问卷、填写一份饮食问卷、贡献少量血液、唾液及粪便样本。此外，患者在随后一年内还需重复提供一次样本，对照组只需要1次即可。\n            “捐屎”赚钱，也存在一定的风险：捐粪者与医生沟通、交谈时可能会引起心理不适。并且，尽管样本采集（静脉抽血）会严格按照无菌要求操作，但是采集过程中可能会引起短暂的疼痛、局部青紫，少数人会有轻度头晕，或极为罕见的针头感染。\n            “捐屎”是用于IBD研究\n            事实上，“捐屎”是用于粪便移植的临床研究。在2016年时，中山六院开展了“捐血捐粪捐唾液”活动，用于该院炎症性肠病治疗部的一项临床研究：迁移性微生物群系和环境因子组对炎症性肠病发病风险的比较性研究。\n            炎症性肠病（Inflammatory bowel disease, IBD）是什么呢？它包括克罗恩病（Crohn’s disease，CD）和溃疡性结肠炎(ulcerative colitis,UC)。患有CD或者UC疾病，便是此前提到的“捐屎”条件之一。\n            \n            克罗恩病（Crohn’s disease，CD）又称局限性肠炎、节段性肠炎或肉芽肿性小肠结肠炎。本病是一种原因不明的胃肠道慢性肉芽肿性疾病。可累及从口腔到肛门的各段消化道，但多见于回肠末端和临近结肠，病变成节段性或跳跃式分布，为全层肠壁性炎症。\n            溃疡性结肠炎(ulcerative colitis,UC)又称非特异性溃疡性结肠炎，是一种原因不明的直肠和结肠的慢性炎症性疾病。病变主要累及大肠粘膜和粘膜下层，直肠和远端结肠是最常见的受累部位，但病变严重时也可累及全结肠及末端回肠。\n            为什么要做这项研究？\n            过去三十年内，IBD全球的发病率呈现持续增长趋势，同时，发病率表现出明显的地区差异和人群差别的特点。仅亚洲地区发病率的增长幅度就波动于5-100倍，提示遗传因素与IBD的发生的确有相关性，但环境因素的变化也是IBD发病重要诱因。\n            \n            微生物组是人体生态的重要组成部分。中山六院以胡品津教授为首的炎症性肠病治疗团队认为包括抗生素的应用、环境的清洁及饮食、生活方式的改变等多种外环境因素的变化将直接导致肠道内环境中微生物组的变化，进而改变IBD的发病风险。\n            中山六院希望通过这项研究，比较炎症性肠病（IBD）患者与无IBD参与者的环境暴露风险因子间的差别，评估环境风险因素和IBD之间的关系。", "time": "2018_08_12_18_23_01", "link": "https://new.qq.com/omn/20180811/20180811A0TW63.html", "title": "在广州“捐屎”1次500元，17次可买苹果X？医院回应了"}
{"timestamp": "2018_08_12_18_23_01", "desc": "文 | 徐秋雨 初彦墨\n            编辑 | 陈臣\n            据《中国经营报》8月11日报道，ofo涉及的收购谈判已经接近尾声，收购方滴滴有意将投放市场的小黄车置换成自己的品牌青桔。ofo方面表示该消息完全虚构，将保留诉诸法律的权利。\n            近几个月来，关于ofo“卖身”的消息越传越凶，但ofo方面均对此表示否认。\n            \n            摩拜“卖”了，ofo也快了？\n            在共享单车行业，唯一能与ofo抗衡的只有摩拜单车，两家公司争先刷新行业融资记录，靠烧钱换市场，成为中国共享单车的“双寡头”。\n            不过，事情在2018年4月出现了变化——美团以27亿美元收购了摩拜单车。此后，越来越多的人开始质疑ofo未来是否还能保持独立。\n            \n            事实上，从2017年下半年开始，中国共享单车行业就进入了调整期。一方面，摩拜单车等头部企业忙着上市、并购。\n            \n            另一方面，许多小公司难以为继，纷纷收缩战线甚至彻底退出市场。\n            \n            国内外形势都很严峻\n            国内市场方面，随着共享单车数量的快速增长，其侵占道路面积、影响公共秩序的缺点逐渐暴露。2017年下半年，全国多座城市发布“禁投令”，叫停共享单车新增投放。\n            2018年8月，北京宣布市内共享单车总量由235万辆下降至191万辆，并将把191万辆定为上限，车辆只能减少，不能再增加。\n            \n            国外市场方面，中国共享单车曾在2017年掀起一股“出海热”，ofo和摩拜单车最高入驻海外200余座城市。不过，这股热潮已经在2018年夏天明显减退。\n            以ofo为例，近一个多月以来，ofo已经撤出了印度、以色列、澳大利亚、美国等多个国家。\n            \n            相关阅读：?【图解】2017年共享单车死亡名单", "time": "2018_08_12_18_23_01", "link": "https://new.qq.com/omn/20180812/20180812A0NXD0.html", "title": "卖身or死亡 这会是中国共享单车的“唯二”结局吗？"}
{"timestamp": "2018_08_12_18_23_01", "desc": "新华社北京8月12日电  近日，互联网金融风险专项整治工作领导小组办公室、网贷风险专项整治工作领导小组办公室联合召开网贷机构风险处置及规范发展工作座谈会，有关省市和部门负责同志参加会议。会议汇总分析当前网贷风险形势及前期应对工作情况，研究拟订下一步风险应对举措。\n            据介绍，近期受多种因素影响，部分网贷机构出现风险。各省区市党委、政府高度重视，第一时间进行动员部署，多措并举，维护社会稳定和金融稳定，保护出借人合法权益。依法打击转移资金、跑路等恶性退出行为；监测资金流向，管控高管人员，引导问题机构良性退出；依法缉捕外逃人员，全力做好追赃挽损；回应和解决群众合理诉求。\n            会议指出，做好网贷风险专项整治是防范化解重大风险攻坚战的重要战役，事关人民群众切身利益，事关金融安全和社会稳定大局。各地要提高思想认识，切实承担属地风险处置责任，坚持市场化法治化原则，实现法律效果和社会效果的统一。\n            一要畅通出借人投诉维权渠道。网贷机构建立沟通机制，提高经营的透明度。地方政府设立沟通窗口，解释政策、回应诉求。\n            二要开展网贷机构合规检查。引导机构合规经营和健康发展。\n            三要多措并举缓释风险。指导网贷机构通过兼并重组、资产变现、与金融机构合作等多种市场化手段缓释流动性风险。\n            四要压实网贷机构及其股东责任。已退出机构要依据破产法、公司法及有关监管要求制定清盘兑付方案，股东依法负连带责任，有关部门监督执行，切实提高债务清偿率。\n            五要规范网贷机构退出行为。建立报备制度，明确退出程序，规范资产处置和债务清偿，确保出借人合法权利不受侵害。\n            六要依法从严从重打击恶意退出的网贷平台。缉捕外逃人员，加大法律惩处力度，形成有效震慑。\n            七要加大对恶意逃废债行为的打击力度。将恶意逃废债的企业和个人信息纳入征信系统和“信用中国”数据库，开展失信联合惩戒。\n            八要加强金融基础知识普及工作。帮助群众准确分辨非法吸储、集资诈骗等违法犯罪行为，增强投资风险识别能力和审慎意识。九要引导出借人依法理性维权。依法打击造谣、煽风点火、聚众闹事等非理性、超越法律界限的维权行为。\n            十要严禁新增网贷机构。各地要禁止新注册网络金融平台或借贷机构，加强企业名称登记注册管理。\n            与会人员还就网贷机构长效监管安排涉及的具体问题进行了交流讨论。", "time": "2018_08_12_18_23_01", "link": "https://new.qq.com/cmsn/20180812/20180812044037.html", "title": "互金整治办、网贷整治办召开会议 十项举措应对网贷风险"}
{"timestamp": "2018_08_12_18_23_01", "desc": "编者按：以最低价格买到机票也是一门技术活。如果你想在近期出发但又因高昂的机票价格望而却步，或者想在心仪的航班打折时第一时间收到提醒，亦或是想要通过解锁“隐藏城市”来获得最大折扣，那么，记得把这些网站添加到收藏夹里哦。本文编译自Makeuseof原题为These Cheap Flight Websites Will Save You Tons of Cash的文章。\n            当你需要购买机票时，你可能会打开网页，在谷歌或百度上搜索价格合适的机票。但是有必要提醒一下你，如果你没有充分利用下面这些网站，就可能会花不少冤枉钱。\n            所有这些廉价航班网站都会让你先选择出发地、目的地、日期、乘客人数，以及是否需要往返。但是在你提供了这些基本信息之后，每个网站都有各自的特点，能够满足不同的需求。\n            \n            预定机票的最佳选择：Skyscanner\n            \n            多年来，Skyscanner一直是我们强烈推荐的最佳机票预订网站。它的页面非常简介明了，任何人都可以轻松地使用它。而且Skyscanner的服务网络非常完善，在世界大部分国家和地区都有本地站点。\n            Skyscanner是一个聚合型网站。这就意味着，Skyscanner可以对数十个机票网站的价格进行比较——包括航空公司的官方门户网站，以及其他像Skyscanner这样的聚合型网站——这样就可以找到最便宜的机票，并且能够直接向用户提供这些信息。\n            事实上，掌握了一些小技巧以后，你甚至能通过Skyscanner获得更大的折扣。比方说，如果你的旅行日期是灵活的，Skyscanner可以展现历史数据，方便您确定两地往返旅途的淡季是什么时候。Skyscanner可以向你展示任何一个月的机票价格，也可以让你轻松地比较同一个城市的不同机场的机票价格——如果你愿意耗费更多时间在去机场的路上，你就会得到更大的优惠。长此以往，你可以省下一大笔钱。\n            如果你想了解更多关于Skyscanner的信息，不妨阅读这篇文章：tricks and tips in using Skyscanner。\n            想在机票降价时收到提醒？请使用Hopper\n            Hopper是一款手机端app，但它能做的事情是几乎所有网站都做不到的——Hopper能够通过分析有关全年航班价格的历史数据，确定特定航班的最便宜时段。\n            它的机制是这样的：航班的价格有涨有跌，仅仅是提前订票并不意味着你买到的机票最划算，而Hopper能够免除你的顾虑。一旦你在应用上设定了旅行的目的地和日期，Hopper就会自动关注这趟行程的航班价格。一旦它确定目前的价格是最低的，就会给你发一条推送，提醒你在这个时候预订它。很简单吧？\n            我尝试用Hopper预订过很多次机票，发现它不仅能够提供最优惠的价格，而且还会向用户推荐价格差不多然而路程更短的航班。如果你想再等等，Hopper还会预测机票的价格未来会涨多少。总之，它是购买廉价机票的最佳应用之一。\n            马上要出发了但是还没订票？Kiwi可以帮到你\n            在旅游业，大家都知道越晚买机票越要花更多的钱。嗯——的确，航空公司不会为了上座率而出售打折机票。但是你如果使用Kiwi（一个类似Skyscanner的旅行聚合网站），以及它的系列工具，就可以买到近期的廉价机票。\n            Kiwi提供了一些Skyscanner等其他工具不能提供的功能——首先，你可以添加多个出发地点，所以你不仅可以搜索从费城到伦敦的航班，还可以同时看到从纽约到伦敦的航班。你也可以改变终点的范围，将目的地周围的其他机场也包括进去，看到去往伦敦附近其他机场的机票。\n            Kiwi还可以利用它的算法，通过在你的旅行之间增加一个中转机场，来为你找到更便宜的航班。当然，中途转机常常会让人感到头疼，但如果机票的价格可以因此下降20%，那似乎也是一个不错的选择。如果你直到出发前才买机票，那么Kiwi是个不错的选择。\n            解锁“隐藏城市”？Skiplagged是不二选择\n            Skyscanner、Kayak、Lxigo、Cleartrip等高人气的航班信息聚合网站都不能显示“隐藏城市”。而Skiplagged可以做到这一点，你可以通过它省下一大笔钱。\n            所谓的“隐藏城市”是指航班运营商不会在网站上透露的中途停留城市。例如，当你搜索从达拉斯到洛杉矶的航班时，航空公司不会显示纽约——达拉斯——洛杉矶这样的航班信息，因为飞机在达拉斯停留的时间很短。但是毕竟航班还是经过达拉斯的，所以达拉斯在这条线路上是一个“隐藏城市”。你完全可以在飞机上预订一个从达拉斯到洛杉矶的座位。\n            虽然“隐藏城市”的机票通常比较便宜，但它的购买也有一些限制。比如，这样的航班只允许你携带随身行李，你不能托运任何东西。这样的航班里程也不能算作你的飞行积分。但是——毕竟你通过解锁隐藏城市能节省一大笔钱，对吧？这是“空中飞人”们的省钱秘密之一。所以好好利用Skiplagged吧。\n            最佳折扣机票网站：All The Flight Deals\n            航空公司、旅行社和其他旅游公司通常会在机票上提供大幅折扣或返现，而你精力有限，不能追踪全部信息，这就是为什么有些网站和博主会专门整理机票折扣信息。嗯，All The Flight Deals就是这样一个机票折扣信息相关网站和博主的聚合网站，它从多个来源向你提供最优惠的信息，这一点有点像Skyscanner。\n            网站的操作很简单。输入你的出发地，并选择不同的折扣类型、是否直飞、感兴趣的目的地范围。按下回车，马上你就会看到一堆符合你需求的航班。点击你有兴趣的航班，按照通常的步骤订票就可以了。\n            如果你第一次使用All The Flight Deals的时候设置了自己的偏好，然后设置电子邮件提醒，那么你甚至不需要每天都浏览这个网站，一旦有符合你的偏好设置的折扣航班出现，网站就会自动给你发送一份提醒邮件。\n            最后，欢迎在Twitter上关注@TheFlightDeal\n            \n            All The Flight Deal当然很划算，但它只会提醒你从你所在城市出发的航班的折扣信息。如果想了解更多廉价机票信息，你只需要关注一个账户：@TheFlightDeal。这样，我保证你再也不会错过大折扣了。\n            \n            购买机票是旅行中一个棘手的问题，相信这些网站可以帮助你大大减轻压力，那么，享受你愉快的旅行吧！\n            编译组出品。编辑：郝鹏程", "time": "2018_08_12_18_23_01", "link": "https://new.qq.com/omn/20180812/20180812A0OP3U.html", "title": "如何买到最划算的机票？这些网站可以帮你省好多钱"}
{"timestamp": "2018_08_12_18_23_01", "desc": "撰文 | 宇多田\n            　　当昨晚三星手机发布会上，音箱产品 Galaxy Home 最终出现在大屏幕上时，有人就调侃，在底下堆几把柴点着了火，我们就可以围着它跳舞了。\n            　　不过外观倒是其次。\n            　　这次有关这款智能音箱留下的问题，远远多于这次发布会给出的「答案」。\n            　　譬如价格、上市时间点，以及这个神似炉鼎的产品除了放音乐，到底都能做些什么。\n            　　当然，我们最核心的疑问是：\n            　　为什么现在才进入市场？既然「迟到了」，所以还有机会吗？\n            　　三星不是唯一的「迟到者」。几天前就有媒体曝光，曾对音箱「不屑一顾」的华为也已经秘密重新组建了智能音箱项目，甚至会在 10 月左右推出这款产品。\n            　　而机器之能在向几家热门语音识别技术厂商进行反复确认后，基本能够确定华为已经与思必驰达成合作关系，但后者或许并不是唯一一家与华为合作的语音技术公司。\n            　　其实不难理解，两家公司最终决定入场的理由与他们的优势是相得益彰的：\n            　　参照小米的成功，同样在硬件产业链方面具备强大实力的手机厂商，未必不能搭建起第二第三个物联网生态帝国。而智能音箱形态，则是目前唯一被市场验证过的「场景控制中枢」。\n            　　他们终于认识到，手机作为物联网控制中枢的局限性。\n            　　另外，虽然我们已经厌烦用各种报告堆砌的预测数据来证明物联网的市场价值，但一个近 1 年来被报告反复提及的趋势，正在令那些仅拥有单一产品线，或不具备硬件制造经验的公司感到「压力倍增」：\n            　　智能音箱早期积累的用户都是相对富裕且受过教育的 20~35 岁年轻人。现如今，这个用户群体一方面已不再满足于单一产品的语音交互体验；而另一方面，他们的消费理念正在影响其他年龄层的人群。\n            　　「这就像给房子装修，很多人更倾向于买成套家具，或者铺瓷砖装吊顶请同一个施工团队一样。你绝对不能忽视在年轻人群体中，对于家电设备的选择也有了明显的相同倾向。」一位经常出入家电城的产业人士最近发现，询问家电连接问题的年轻用户正在显著增加。\n            　　此外，根据市场研究机构 CapTech Research 基于一个 1 万人样本的音箱用户画像调查显示，有 53% 的智能音箱用户年龄集中在 18~36 岁；而 73.5% 的智能音箱使用者更有可能结婚，且更有可能拥有孩子。\n            　　因此，他们认为：「智能音箱正在通过青壮年人群，对下一代人产生重要影响。」\n            　　换句话说，智能音箱本身所具备的「爆点」正在逐渐消弭，但物联化对消费层级的触达效果却已初步显现。\n            \n            　　三星音箱\n            　　何以变现？绝不在「卖硬件」本身\n            　　前有通过电商为音箱产品「引流」的电商巨头，后有具备产业链优势的消费级硬件巨头，智能音箱创业公司被双面夹击的生存状态有目共睹。\n            　　但是，「玩不起」，或许是创业者的自嘲；而「变现难」，却是这个市场中所有参与者的心病。\n            　　2018 年 1 月的跨年演讲中，罗振宇曾透露一台小米音箱仅赚一块钱，这应该还是在价格不打折前提下的估算；\n            　　而同样是在年初，李彦宏曾在一自家的音箱发布会上调侃：「这个定价就是音箱部门公然向我讨要补贴」。\n            　　虽然这些话里面含有营销噱头，但终端硬件低至几十元的「价格战」与利润已经被压的稀薄的产业链，的确印证了这个产品市场目前倒贴钱的「惨状」。\n            　　因此，一方面就像前面提到的，「平台」与「物联网生态」等战略意义被寄予厚望，这里面有关于物联网的，也有涉及到开发者的；\n            　　而另一方面，智能音箱被包括国内外巨头在内的很多公司视为绝佳的广告载体，同时也在尝试用音箱「反哺」自己的其他业务。\n            　　然而，这两个算盘都还没有打起来。\n            \n            　　小米音箱\n            　　技能开发平台远未达到规模\n            　　虽然智能硬件的联动效应初见雏形，但却暂时没有为智能音箱这款产品在销量与盈利上带来明显促进作用。\n            　　「即便有买家选择智能音箱时，也会考虑这个牌子能连接什么设备。但这还不是影响他们购买音箱的必要条件，内容资源与交互效果还是占据了上风。」一位渠道商表示。\n            　　「小米产品的联动效果很好，但单纯靠卖硬件，还是难以提高利润率。」\n            　　而另一方面，其实很多公司都看到了技能开发平台的巨大变现潜力，但目前只有亚马逊才能「够得着」。\n            　　在拥有压倒性市场占有率的前提下，目前 Alexa 语音技能平台积累的 4.5 万项技能，让公司有能力建立起一个类似于 APP Store 的超级技能商店。\n            　　当然，尽管不能与全球移动应用程序的 500 亿美元市场规模相比，但根据市场分析公司 VoiceLabs 提供的数据显示，Alexa 技能应用市场的价值已超过 5000 万美元。\n            　　不过，亚马逊目前的技能开发者分成计划尚处于萌芽阶段，且一直备受争议。\n            　　譬如，他们最初是在 2017 年底推出了一种开发者分成奖励机制——允许开发者开发付费技能，并提供一定的奖励。\n            　　但亚马逊并没有透露奖励标准，只表示已经通过该计划向开发者支付了数百万美元。\n            　　而有个人开发者曾抱怨，亚马逊设立的奖励机制更有利于那些第三方开发以及营销公司，小开发者能够获得的资金并不多，而亚马逊也明令禁止开发者在自己的技能中打广告。\n            　　「能让用户接触到你的付费应用的机会很少。毕竟即便翻看 app，也会有太多技能都被沉淀到底部；且有时候用户的低分评价也会让技能商店把你的应用排序打进十八层地狱。」\n            　　因此，即便有了技能市场的盈利雏形，目前大部分开发者仍然只是基于自己的兴趣爱好，在业余时间到 Alexa 技能平台上开发一些小技能。\n            　　且亚马逊的技能平台至今都没有设立具有盈利性质的「技能推荐机制」（现在在亚马逊购物网站与技能商店上已经在推荐第三方技能，但不确定是否收取费用；语音方面的推荐机制此前只出过 demo。该 demo 存在的争议是，有些同一功能的技能可能会有三四个以上，对于推荐哪个也是问题。）\n            　　相比之下，国内多数技能平台都是由平台本身与第三方公司参与开发，技能数较少且质量不高，甚至有的平台上根本没几个第三方技能，所以基本不成气候。\n            　　况且，这种不赚钱的工作也吸引不了更多开发者。\n            　　此外，尽管天猫精灵、小米音箱以及百度的小度音箱都声称自己的开发者数量已经达到一定规模，但是对于如何以及何时建立技能市场，在现有的规模下都是远远达不到要求的。\n            \n            　　Echo音箱\n            　　广告引入机制的争议\n            　　广告其实是智能音箱厂商最容易想到的一种变现方式，但也是目前最受争议的增收形式。\n            　　譬如，这些广告到底应该在什么时间点，或者什么节目中被触达用户？\n            　　如果把餐厅广告放在「附近的餐厅推荐服务」中，是否有误导消费者之嫌？\n            　　语音广告，以怎样的形式输出（音调、长短）才不会让用户在听到后感到反感或者被冒犯？\n            　　在 2017 年 3 月初，Google Home 就曾因为在早间信息播报中插入了对即将上映的电影《美女与野兽》的推荐信息，被媒体指责为「收取了该电影投资方的广告费以诱导大家忽略其他同档影片」，继而引起轩然大波。\n            　　从那个时候开始，智能音箱如何建立合乎情理的广告机制，就成了国外几家音箱厂商最操心的问题之一。而大众的质疑。也间接促使他们迅速建立了一些广告引入规范。\n            　　譬如亚马逊，就允许 Pandora 与 Spotify 在平台上推出广告。但广告内容必须仅限于他们的品牌本身，作为音乐平台，他们不得为自己旗下的歌曲或音乐做针对性宣传。\n            　　再看国内，在市场规模不够大，技能不够充足，许多平台不够强大且没有影响力的前提下，广告商是否愿意掏钱是个要考虑的问题。\n            　　此外，有购买了天猫精灵的网友在某论坛表示，自己曾在家里无意中听到了插播的闹铃广告。这一信息迅速引来了无数吐槽。大多数人的反应都与 Google Home 当时推荐电影时舆论的反应如出一辙。\n            　　看来，走通过语音广告回本的路，也不会顺畅。\n            \n            　　「购物技能」只是个鸡肋？\n            　　值得注意的是，相较于有硬件产业链优势的玩家，那些有电商背景的音箱厂商一直被认为有着占领市场的天然优势。\n            　　譬如作为智能音箱鼻祖，亚马逊的电商平台简直就是智能音箱产品的绝佳营销渠道。购物网站上铺天盖地的音箱广告，是最终促成 Echo 销售额突破 5000 万台的重要条件。\n            　　同理，在国内，天猫精灵与叮咚音箱也具备这种优势。\n            　　其中，天猫精灵的势头可能更猛一些——除了双十一淘宝界面上显眼的音箱 Logo，最近新推出的「方糖款」，甚至直接以横幅形式长期挂在「我的淘宝」界面上方，不可能让你看不见。\n            　　然而，电商把力量「借」给音箱，并不意味着音箱就能够「反哺」电商，为音箱提高「附加值」。\n            　　根据 Information 前天的一份报道，有亚马逊内部人士透露，在使用 Alexa 语音助手的消费人群中，只有 2% 的人才会使用到「语音购物」这项技能，而这 2% 的人群中大约有 90% 的人不会再用这项技能。\n            　　这个结果好像与现实完全背道而驰——语音购物一直是国内国外电商巨头在处心积虑向大众推销的一项技能。\n            　　在国外，为了促使更多用户通过语音购物，亚马逊在 2017 年的 Prime 会员日宣布，只要通过语音下单购买飞利浦智能台灯或 Bose 蓝牙音箱，就能享受到 6 美元到 20 美元不等的优惠。\n            　　而在国内，每一次天猫精灵发布会，阿里总会演示一轮声纹购物，以证明这在国内是很具有阿里个人特色的一项技能。\n            　　更让人摸不着头脑的是，虽然有分析机构曾表示「有电商基因的音箱巨头是想通过语音购物来获取更加精准的消费需求」；\n            　　但与此矛盾的是，电商巨头们自己强调「智能音箱更适合买洗衣粉、卫生纸等日用品」，但显然，这些简单的品类对获取精准数据的作用不大。\n            　　而根据机器之能对音箱评测结果来看，购物体验并不顺畅。\n            　　以通过某音箱购买牛奶为例，你只能以「箱」为单位进行下单，且必须在明确某一品牌的前提下，才能获得正确的商品内容反馈（好吧，很多品牌还没有）；\n            　　然而，如果你同时有「几箱」「低脂或高钙」「品牌」等多个限制条件，很遗憾，音箱还做不到。\n            　　此外，声纹识别必须在一个非常安静的环境下进行，识别准确率并不高。\n            　　而现在，来自音箱厂商自己内部的信息已经证明，此类技能的确是「营销作用大于实际作用」，对市场的教育作用也没有显现出来。\n            　　也就是说，这些厂商们无论如何都想让自己的音箱有一些与众不同之处，为自己烧过的钱找到更多「价值立足点」，即便这些功能用起来比较鸡肋，效果也并不明显。\n            \n            　　天猫精灵\n            　　从整体来看，在没有明确「商业模式」和充分建立起物联效应的国内市场，仅仅「销量好」还说明不了什么；\n            　　而反过来，正是「规模」，限制了大多数厂商探寻商业模式多样化的想象力。毕竟产品功能尚显单一，而开发者对技能开发也没有太大兴趣。\n            　　因此，作为大厂，凭借一掷千金的能力与完备的硬件产业链，即便是后入者，华为与三星逆风翻盘的几率也不会很低；\n            　　但面对市场普遍存在的困境，他们成功的几率同样不会很高；\n            　　当然，只有大家都做得不够好时，才会给后入者以可乘之机。", "time": "2018_08_12_18_23_01", "link": "https://new.qq.com/omn/20180812/20180812A0OLEH.html", "title": "华为三星的强势入场，也改变不了智能音箱的变现困局"}
{"timestamp": "2018_08_12_18_23_02", "desc": "图片来源@视觉中国\n            提起马赛克，相信很多神级宅男都恨得牙痒痒：费劲吧啦地下载了一两个小时，一打开，有码……估计摔电脑的心都有。\n            当然马赛克除了有时候会耽误宅男的心情，更多的时候是起到了非常重要的保护作用。比如对一些涉及恐怖、血腥内容，或者警务人员的画面时候，打个马赛克能避免对人造成不适，也可以保护公职人员的安全。而且，电影中打码也并不是为了故意要伤宅男的心，一切都是商业需要。总体来说，马赛克在日常使用中基本上没什么正经值得黑的地方。\n            但问题在于，在人工智能时代来临之后，马赛克可能要面临被“解码”的风险了。\n            为了好好打码，AI没闲着\n            虽然日常图片、视频中我们经常会接触到马赛克，但很多人对它的由来可能并不清楚。\n            “马赛克”是英文单词“mosaic”一词的音译，其本为一种镶嵌工艺，呈块状，源于古希腊。而人们对图像进行区域性模糊处理的方法就是，将特定区域的色阶细化，并造成色块打乱的效果。这样的色块就像一个个小方格，与马赛克非常相似。因此，这种图像模糊处理就被称为马赛克。\n            \n            其实更简单点说，就是调低图像分辨率。本来一张脸可以细分为1000万个像素点，现在给你变成10个，你还能认出来吗？\n            所以，我们说码打得重不重，就是看分辨率调低的程度如何。\n            既然是图像处理，马赛克自然基本有两种场景：图片和视频。\n            给图片打码基本上不存在什么难度，由于图片是静态的，因此选中区域，直接操作就可以。但涉及给动态视频打码的时候，技术难度就出来了。\n            视频是由一帧一帧的图片组成的，看起来要解决这个问题最直接的方式就是对每一帧图片都打码，然后组合在一起，视频打码就大功告成。但显然不太可能。传统的电影胶片一秒钟有24帧，即便是处理一个5分钟的视频，也要处理上千张图片，活干完估计看什么都成马赛克了。\n            为此，人们也是想了很多办法。YouTube曾推出过一款自定义模糊工具，用户们可以通过该工具对自己的车牌号、门牌号、银行卡等一系列隐私内容打码。表面上来看，技术小白也能够轻松打上马赛克。但尴尬的是，这款工具很容易扩大打码范围，比如你给车牌打个码，很可能整个车头都没了；要给自己的脸打个码，可能会连累到整个身体一起模糊。\n            \n            而微软开发的打码工具可能会跟踪得更加精准。该工具基于人工智能技术打造：通过建立一个深度学习神经网络，其可以精准检测到视频中的人脸，从而实现跟踪。并且为了避免对视频中其他人物的“误码”，其能够实现对不同人脸的识别。通过这一套流程，人工智能打码的表现还不错。\n            利用人工智能打码可以说是打码技术的一大进步，人们不必一帧一帧地进行图像处理，也不必使用笨笨的视频处理软件对视频片段进行提取、复制、渲染、跟踪，也就在很大程度上避免了会时不时出现马赛克跟不上目标移动速度而导致暴露的情况出现。\n            可是，马赛克带着保护隐私的目的而来，却更激发了人们对背后真实内容的好奇心。AI打码没闲着，还有一群“解码”的人也是忙忙碌碌。\n            以子之矛攻子之盾：看起来AI似乎更擅长“解码”\n            解码的逻辑也很简单：既然你马赛克是模糊图像处理，那我给你清晰化不就完了吗？\n            不久前英伟达、芬兰阿尔托大学和麻省理工就联合开发了一项技术，利用AI可以在几毫秒内对模糊图像进行精细化处理。事实上，类似的模糊图片处理技术有很多，对其而言，处理一些打码层级较低的图片可能还有点做用，稍微复杂点儿就要靠边站了。\n            当然也有人正儿八经地干马赛克消除技术的研发。\n            \n            得克萨斯大学2016年曾经开发出一种消除马赛克的手段，能够有效地穿透马赛克的遮挡，从而识别出图片信息。技术人员通过建立一个面部和文字识别系统，利用网络上的图片对其进行训练，最终对模糊视频中人脸还原准确率达到80%以上，对经过严重马赛克处理的人脸也可以实现50%左右的正确还原率。\n            能做到这个程度，应该说足够引起那些随随便便就打打码的人的警惕了。\n            而去年谷歌则来个了更狠的。就在微软推出人脸识别的移动打码之后，谷歌宣布，通过采用全新的像素递归超分辨率技术，Google brain已经获取了图像高低像素之间的变化规律，因此可以实现对打码内容的更精准匹配。比如学到红的是嘴唇之后，它就会把相应的部分还原成嘴唇。\n            \n            也就是说，通过学习和训练，Google brain可以针对马赛克“脑补”出照片中人脸的原貌。\n            看起来谷歌是很不给微软面子啊……\n            相信宅男朋友们已经跃跃欲试，巴不得谷歌赶紧把这项技术推到实际应用当中，免得一次又一次在希望和失望之间辗转反侧了。\n            但客观来说，打码实际上是对图片的一种不可逆的损害行为。因此，与其说对图片的“还原”，更准确的说法应该是“猜测”。利用人工智能对马赛克图片进行通俗意义上的还原处理，一个必要的条件就是大量的图片对比。无论是得克萨斯大学还是谷歌都是如此，这也就意味着在缺乏原图素材的情况下，人工智能也只能是无限地接近原图。\n            当马赛克被击穿，我们的隐私还安全吗？\n            但是，接近就意味着可能，或者说不一定与原图相同，但可以做到高度相似。从这个角度上来说，马赛克消除技术的出现无疑会对我们文章开头提到的隐私安全问题产生巨大威胁。\n            \n            为了应对这种谁也不愿意看到的可能，我们或许可以考虑以下几种方式。\n            第一，对进行图像加密修改。得克萨斯大学虽然对模糊视频和打码视频的识别率很高，但对采用了南加州大学开发的P3技术（Privacy-Preserving Photo Sharing，隐私保护照片共享）修改的图像却仅仅只有17%的识别正确率。该技术正是为保证照片在互联网时代传播的安全性而研发。类似的技术还有很多，其通过对照片的细节特征进行修改，可以误导人工智能猜测的方向，从而保护隐私安全。\n            第二，改变打码形式。西蒙弗雷泽大学的研究人员提出了一种利用人工智能将需要打码的人脸艺术化的方法。通过这种方式，其可以表现出说话人的情绪特征，使视觉效果变得不那么干巴巴的。毕竟总是看着一片马赛克晃来晃去视觉感受确实不那么好。\n            \n            而且，经过抽象画处理的人脸，看起来应基本跟人脸没什么太大的关系了……如果谷歌还想识别的话，恐怕要在更为复杂的抽象派艺术画作上好好费点力气，估计没个十年八年可能出不了师。\n            第三，采用极端“打码”。马赛克图片之所以能被“还原”，一方面在于分辨率降低的程度不够，二是打码之后的图片仍然会具备一定量的原图特征。那么，想要不被认出来，干脆就粗暴地遮盖吧。往脸上贴个黑条、打个白光，或者想要表达情绪的话盖个大表情包之类的，人工智能应该是没有办法了。但是这招还是谨慎使用，毕竟相较一个大黑条在视频上飘来飘去，还是马赛克舒服一点。\n            当然，面对马赛克消除技术我们也不必过于焦虑和紧张。一方面其技术成熟度还远远不够，目前还局限于对人脸的识别“还原”，文字、商标等尚未涉及；另一方面图像模糊清晰化技术在很多场景性都是有积极意义的，比如刑侦案件中关键图片的复原、考古资料的清晰化，甚至家里翻新个老照片等。\n            与模糊图片清晰化处理相比，显然破解马赛克是最难的一关。如果连马赛克都能被斩于马下，那日常的图片、视频的高清还原则更是不在话下。况且，如果最终马赛克消除技术真的成熟，由于其能轻易戳穿隐私，势必也将面临法律、道德层面的制约。\n            所以，在制约得当的情况下，马赛克这种东西，该打还是得打。\n            更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App", "time": "2018_08_12_18_23_02", "link": "https://new.qq.com/omn/20180812/20180812A0BYZ1.html", "title": "当马赛克被AI看穿，我们的隐私将藏于何处？"}
{"timestamp": "2018_08_12_18_23_02", "desc": "window.DATA.videoArr.push({\"vid\":\"w0027zpihhg\",\"img\":\"http://inews.gtimg.com/newsapp_ls/0/4791273636_640480/0\",\"desc\":\"直击NASA“帕克号”太阳探测器升空 将在7年后飞抵日冕层\"})", "time": "2018_08_12_18_23_02", "link": "https://new.qq.com/omn/20180812/20180812V0SAL3.html", "title": "直击NASA“帕克号”太阳探测器升空 将在7年后飞抵日冕层"}
{"timestamp": "2018_08_12_18_23_02", "desc": "文 | AI财经社 杨雅芳\n            编 | 梁夜\n            被网友戏称为“余大嘴”的余承东近日再出“狂言”。\n            2018年8月3日，华为消费者业务2018年上半年沟通会上，华为消费者业务CEO余承东正式发布上半年业绩：2018年上半年，华为智能手机发累计出货超过9500万台。另据IDC近期公布的数据显示，华为在第二季度智能手机出货量以5420万台的数量超过苹果公司，市场份额达15.8%，仅次于三星，首次成为全球第二大手机厂商。\n            面对华为的傲人业绩，余承东立下雄心壮志：华为2019年第四季度将冲击世界第一，在未来3～5年中，力争占据全球30%的市场份额。余承东并不抵触“余大嘴”这个外号，他多次强调：“我一点都不谦虚，大家都叫我余大嘴，说我爱吹牛，但我每次吹牛都是能超额完成的。”\n            \n            把狂言变成现实\n            2011年，余承东接手华为终端业务。那一年，他交出的成绩单并不亮眼，据财报显示，华为2011年销售总收入达2039亿元，同比增长11.7%，净利润116亿元，同比下跌53%。\n            但余承东心怀壮志，2012年5月23日，他发微博表示：“华为手机终端领域主要竞争对手根本不是中国厂商，而是国际巨头们！”当时，被誉为一代经典的iPhone 4s发售半年有余，三星的Glaxy SIII也在疯狂收割市场。而华为拿出来的产品却不尽如人意，2999元的P1推出两个月后就遭遇价格大跳水，连华为方面都称其是“千疮百孔”。\n            但余承东的狂言一步步变为现实。自2011年起，华为手机出货量实现跨越式的增长：2011年2000万台、2012年3200万台、2013年5200万台、2014年7500万台、2015年过亿。\n            2015年3月，在巴塞罗那世界移动通信大会上，余承东放话：“未来，我们的主要对手是西方公司而不是中国公司。未来三到五年多数中国智能手机厂商将消失，我们将成为市场领军者。”此言一出，业内一片哗然，虽然当时华为凭借Mate7取得不小的成功，但刚刚开始累积口碑的华为手机，尚无法和小米手机抗争，更别说与国际大牌一战。\n            一切按照余承东的预测进行，在他说出这些话后的短短几个月间，华为陆续推出P8、荣耀7、Mate8等爆款，逐步奠定国内行业老大的位置。国内规模较小的手机厂商，在激烈的市场竞争中逐渐淡出，国内手机市场被几家巨头瓜分。\n            2015年10月，在京东腾讯的合作发布会上，余承东又出狂言：“荣耀品牌将会超越小米品牌，华为品牌将会超过苹果和三星品牌。”“在全球市场份额，华为目前排名第三，明年到后年会做到全球第二。”\n            2016年2月21日，华为matebook发布会后，余承东在访问环节表示，“华为有信心三年内超越苹果，成为全球第二大智能手机制造商。”6月，他又称，华为的目标是在五年内超过三星和苹果。\n            据IDC发布的数据，2016年华为出货1.393亿台，占市场份额9.5%，仅次于三星、苹果，居全球第三。2018年第二季度，华为以5420万台的出货量超过苹果公司，市场份额达15.8%，首次成为全球第二大手机厂商。\n            虽然与余承东预计的时间略有偏差，但他当初吹过的牛，居然都实现了。一句句狂言正在慢慢变为现实，余承东认为：“我一点都不谦虚，大家都叫我余大嘴，说我爱吹牛，但我每次吹牛都是能超额完成的。”\n            \n            尚未实现的目标\n            余承东并不像他自己说的那样，每次吹牛都能超额完成。事实上，正因为他此前曾多次食言，才被网友调侃为“余大嘴”。\n            据公开信息显示，余承东第一次大规模被叫做“余大嘴”是在2011年9月。当时，华为上市新品手机U8800+，与早半年发行的U8800一样，都是搭载安卓2.2系统。那时，谷歌发布安卓2.3系统已有9个多月，安卓4.0即将发布。用户普遍担心，U8800要被抛弃，无法使用最新的安卓系统。\n            余承东对此没有给出确切的处理办法，他当时连续多天发布微博解释产品系统升级问题，但在网友看来，这些都是余承东的狡辩。随后，“余大嘴”这个称呼，开始出现在安卓用户聚集的论坛和余承东微博的评论转发区。\n            除此之外，新品上市时间拖延、定价不厚道等罪名，也降在余承东头上。华为用户常在他的微博下方撒气：都是余承东喜欢吹牛说大话才惹出来的事。\n            但余承东没有因此改变说话的习惯，依旧是想说什么是什么。除了前述实现了的狂言，他说过的另一些“大话”，还有待时间检验。\n            2016年余承东曾放话：预计绝大部分中国手机企业都将在残酷的市场竞争中淘汰。未来三到五年，华为必定是全球市场能存活下来的两三家手机厂商之一，也是中国市场能活下来的1-2家主流手机厂商之一，而且会活得越来越好。\n            2018年4月，余承东在华为P20发布会后，接受媒体采访时称：“未来的世界手机厂商将只剩下苹果、三星、华为，而华为成为全球第一是历史必然。”\n            近日，余承东再次预言，华为2019年第四季度将冲击世界第一，在未来3～5年中，力争占据全球30%的市场份额。\n            这些“狂言”，是否会按照余承东的计划依次实现？\n            \n            大嘴惹事，被华为否认\n            如果只是预测公司未来发展，吹吹牛皮，即使没有实现，也无伤大雅。但余承东的“大嘴”可是无差别攻击，心直口快的他也曾为华为惹来事端。\n            2018年2月27日，余承东在巴塞罗那参加世界移动通信大会，接受采访时，他对华为手机进军美国市场受阻一事作出回应。余承东认为，是竞争对手害怕华为太强大，利用政治力量把华为挡在美国市场之外，而美国移动运营商是很希望能与华为合作的。他认为，真正损失的是用户，而非进入美国受阻的华为。余承东表示：“即使没有美国市场，我们也能成为世界顶级的手机制造商。”\n            一个月前，在拉斯维加斯的国际消费类电子产品展览会（CES）上，华为被美国四大运营商之一的AT&T“放鸽子”。原本在会上华为将公布与AT&T的合作细节，但AT&T临时变化，在发布会前夕单方面取消与华为合作，拒绝Mate10进入它的渠道。这意味着华为进入美国市场的愿望再次落空。\n            当天，余承东临时修改了演讲PPT，回应与美国运营商合作失败一事，他表示：“最终没有进入运营商市场，用户没办法买到我们的产品，最大的损失是用户”。余承东当天并无过激言论，但却选择在一个多月后，旧事重提，直指美国的竞争对手，利用政治力量阻碍华为。\n            但这番言论迅速被华为否认。华为高级副总裁、主管华为集团品牌和市场工作的陈黎芳表示，华为未授权余承东代表公司评论美国，也不同意其观点。“因为不接受我们而批评对方是错误的。我们只能加倍努力，保持我们的开放性和透明性，等到对方愿意和我们沟通。” 随后，余承东也表示：支持陈黎芳。\n            这已经不是余承东第一次被自己人打脸。余承东多次提出要超越三星和苹果。任正非说，要超越苹果公司，我同意，但我指的是在利润和服务水平上超越苹果，而不是销售台数。任正非还称：“苹果、三星、华为是构成世界终端的稳定力量，我们要和谐、共赢、竞争、合作。‘灭了三星，灭了苹果’之类的话，无论公开场合，还是私下场合，一次都不能讲，谁讲一次就罚100元。”", "time": "2018_08_12_18_23_02", "link": "https://new.qq.com/omn/20180812/20180812A0GEA7.html", "title": "他是中国手机界的吹牛大王，放言要超三星苹果，曾遭任正非打脸"}
{"timestamp": "2018_08_12_18_23_02", "desc": "【猎云网（微信号：ilieyun）】8月12日报道 （编译：张璐璐）\n            编者注：近日，艺术众筹平台Patreon宣布完成对会员管理系统Memberful的收购。Ben Thompson，Stratechery网站的作者，同时该网站也是该系统的使用者，就此次收购案的细节以及这两家公司未来的发展对Patreon首席执行官Jack Conte和Memberful首席执行官Drew Strojny进行了采访。\n            长期Stratechery的会员可能会记得，三年前，我取消了Daily Update栏目旧的会员管理系统，并安装了市面上新颖的SaaS（Software-as-a-service，软件即服务）产品——Memberful。这是我做出的最棒的决定之一，多年来很多人问我运行订阅网站的软件，我都向他们推荐了Memberful。\n            本周早些时候，我收到了来自Memberful创始人兼首席执行官Drew Strojny的一封电子邮件，主题为“关于Memberful新闻的讨论”。当然，以我多年的经验，我立刻怀疑Memberful被收购了，唯一的问题是被谁收购了：当Drew告诉我收购方为Patreon时（这笔交易也已经于近日宣布），我问他和Patreon的首席执行官Jack Conte是否愿意接受Daily Update栏目的采访。此次收购，不仅关乎Stratechery的业务，而且与我曾经讨论过的一些主要概念有关，尤其是一些涉及到媒体演变的内容。\n            与所有的Stratechery采访一样，我完整地转录了对话，同时为了使内容更加简洁明了，我进行了小部分删减。\n            以下是删减版的访谈记录。\n            Ben Thompson：关于此次采访，我谨代表各方利益冲突做出声明：我正与Patreon首席执行官Jack Conte和Memberful首席执行官Drew Strojny对话。据报道，Patreon收购了Memberful，后者也是Stratechery使用的会员管理系统。Drew，当你给我发邮件时，直觉告诉我你的公司被收购了，因为我与你讨论内容的方向就是收购。与此同时，我感到很惊讶，因为与你们合作多年来，你们一直非常注重独立，我认为独立是Memberful的重要驱动力之一，但现在公司不再独立了。你能和我谈谈你的观点吗？\n            Drew Strojny：乐意之至。我在2008至2009年间创建了一家名为The Theme Foundry的公司（主要开发WordPress主题），实际上这家公司目前仍在运营中。由于对市面上现有的会员管理软件体验极差，Memberful作为公司的一个子项目展开。所以我们为The Theme Foundry制作了这样一个系统，并在这个平台上推出，我们知道这个系统会有一定的市场需求，因为The Theme Foundry实际上有稳定的客户而且这个系统本质上是一项业务。我们得到了很好的反馈，因此我们将这一系统作为测试版推出，很多用户也表现出极大的兴趣。\n            Ben：所以在The Theme Foundry层面上，你销售的是WordPress主题，那么当你创立Memberful时，你是想在订阅的基础上销售主题，还是觉得这是销售可下载主题的更好的支付处理器？\n            DS：两者都是。主题市场中发生的事情之一就是新人大量涌入，我们觉得如果一个企业能够维持生计，需要有经常性的收入。我们不能只出售一次性主题，因此我们需要每年收取一定费用的项目，这样我们可以收取支持和更新之类的费用，并使之成为更可行的业务。\n            这项业务最初就是这样开展的：我们构建了这一个与The Theme Foundry非常契合的系统，然后在公司内部投入使用，再开发出测试版让其他用户使用，我们开始获得关于会员资格可行性的更多反馈。显然我们从第一天起就称它为Memberful，所以从会员角度去考虑这个系统，但例如下载之类的功能曾是我们着眼的重点，现在也不那么强调了，因为我们更多地专注会员资格。显然，你（Ben）是我们最早的客户之一，并且见证了Memberful的成长。与此同时，可靠的软件服务需求非常大，SaaS软件就满足了这一需求。\n            Ben：是的，我是从你提到的那些糟糕的WordPress插件开始接触到Memberful的。我当时应该采访了某人，然后你在推特上给我发消息说“嘿你应该重新试用一下我们的产品”。我乐意接受这是一个SaaS产品，也非常高兴它能为你的公司带来经常性的收入，因为在我看来，我希望你们拥有一个可持续的业务，而不是我花50美元买了一个插件。但问题是，这种模式是完全错误的，因为我希望拥有持续性的业务，而且我愿意在持续的基础上支付费用。产品寻求用户，而其功能又正好满足用户需求，在我看来，这种关系对双方而言都是有益的。\n            DS：是的，太棒了，当我们视其为一家公司时，道理也类似。我们知道，如果我们想要提供长期服务，必须建立一个SaaS模型，我们也可以围绕这个模型建立业务，而不仅仅是销售一次性的东西。\n            Ben：那么你们开始专注于可下载的产品，用SaaS模式来支持一些成果，随着时间的推移，公司已经转向了另一个“会员模型”。在我看来，从“你正在购买已经创建的东西”到“你正在为目前创造的东西提供资金”的转变是Memberful一个明显的变革。\n            DS：的确没错，让我们从更小的层面审视上述问题，以及你开始提到的为什么这次收购是有意义的。我去了旧金山，会见了Jack和每一个团队成员，最后找到了与我们愿景一致的团队。我们都见证了人们先前依赖广告公司的转变，例如谷歌和Facebook这样的大型广告公司，但现在这些公司作用已经不大了，真正有效的是与观众直接互动。很明显，Ben，这是你所看到的提前到来的时代，也是你一直在谈论的事情。我们相信这一点，我们希望提供帮助人们解决这类事情的工具，使他们与观众直接联系，并在长期内得到持续的支持，我们坚信这一点，这也是此次收购意义重大的一部分原因。\n            Ben：那么，Jack，在我采访你为什么收购Memberful之前，我认为Patreon的成长历程也是非常有趣的。我知道这是一个比较长的故事，但我还是想请你简要说说Patreon是如何发展为今天的规模的？\n            Jack Conte：当然。我已经从事了十年的专业创作者，专业创作者的意思是，我一直通过在网上发布音乐和视频谋生。最困难的是，作为一个有创造力的人，我必须找到所有这些疯狂、奇怪的方式来赚钱，而不是仅仅通过让我有价值的音乐和视频赚钱。最后，你不得不做商品买卖、开直播，以及从事所有你认为这个世界上没有价值的事情。\n            我记得我登录YouTube的dashboard时，在最近的视频中看到了100万次点击量，并且因为这些浏览量我获得了166美元的收入，我只是觉得创造性人才的价值与给他们金钱回报的网络金融引擎之间存在着巨大的矛盾。这里存在一个巨大的突破口，我们构建的第一个版本的网络是很棒的，并且因为种种原因更加出色，但最终这是一个错误的金融引擎，因为它用于确保那些在网络上发布我们乐意阅读、观看和聆听的美好事物的人都能得到报酬。\n            这就是Patreon的诞生，看着我自己的dashboard，我对于我对世界和粉丝生活的影响，以及我收到的薪水这几者之间的关系感到非常绝望。这就是我们目前要解决的问题。最终，Drew和我达成了一致的意见，我们看到网络发展趋同，这使我们的合作有意义。\n            Ben：有趣的是，Patreon最初的版本被认为是一种利用YouTube或YouTube的观众赚钱的平台（请纠正我不当的措辞）。这种描述的方式是否恰当？\n            JC：这种说法实际上并不合理。如果你看最初版本的Patreon，其实是我在一本小黑书中写出的大纲，但实际上并没有任何意义，然后才有Patreon，我们最初的想法是“任何把作品放到网络上的人，都希望自己的作品获得更多的点击量，试图从2美元的CPM（Cost Per Mille，千人成本）中获得一些利润，从中赚取几百块”。最初，我们考虑的是播客、记者、视频创作者等任何在网上发布艺术品的人。\n            Ben：感谢你的指正。在我看来，Patreon的最初版本实际上是客户管理和支付处理器。但不管用户在YouTube上发布视频或者文章，人们都希望感激发布者的努力并提供资金。我很好奇，至少在Patreon的第一版本中，这类Patreon网站的资金来源是哪，内容的实际获取者又是谁？\n            JC：的确，你的问题正中要害。2013年，当我们刚开始推出Patreon的时候，对粉丝的价值主张最终是，“嘿，你可以捐出自己的一部分钱为某事出一份力”，事实证明，这种模式非常棒！现在的几代人非常了解社会，他们想把钱花在刀刃上，使世界变得更美好。Patreon就给予了他们这样一个平台，以一种积极的方式影响世界，并且真正地支持那些为我们的生活带来美好事物的人。所以这就是Patreon最初的价值支柱。\n            在过去的五年中，我们一直在思忖会员的意义，而会员不仅仅是一种情怀。但是当你成为SFMOMA（世界最大当代艺术馆）的赞助人时，你会获得一些福利。例如，你可以得到一些早期的入场券，你可以参观一些还没对外开放的展览，这的确有一些排他性，但成为会员的意义肯定不仅如此。所以Patreon肯定会朝着这个方向前进，弄清楚其他的意义是什么，这意味着什么，对于赞助者的价值是什么，他们能得到什么，是什么促使他们迈出第一步，当你从整体上来考虑会员资格时，所有这些问题都很重要，而不仅仅是向某人提供金钱帮助。\n            Ben：那么上述这些“意义”是记录在小黑书上，还是已经成为你思维中的一种演变？也就是说，从赞助人到“市场上正出售这种产品，所以我买”的变化，这更像一种交易，即使仍然存在一定联系，但除非你支付费用，否则你不会得到相应产品。\n            JC：不，这并不是我们最初愿景的一部分，但肯定是我们在公司规模扩大后学到并建立和发扬的东西。你使用“交易”这个词，我们有时会使用这个词，而且我们总是退一步讲，因为……\n            Ben：因为心中仍然有情怀对吧？\n            JC：没错，确切地说，不论是“从雪佛龙商店买东西”还是“在红十字会上捐钱”，Patreon的性质绝对不与任一者相同，而是介于这者之间，这不是纯粹的交易，也不是利他主义。我相信在现实世界中很多人都拥有会员资格，很多公司都有实体且拥有会员，成为会员一定程度上也是有意义的。Patreon试图定义数字世界中会员的含义，试图定义会员在网络媒体中的意义。\n            Ben：我觉得这个变化的有趣之处在于，它似乎是Memberful过渡的一面镜子，因为Memberful最开始就以“我们有这个产品，你可以订阅”的模式展开，也许我过度依赖我之前写过的东西，但在我看来，就创造者商业模式而言，你必须考虑的一个关键演变是人们需要感觉到他们不只是为已创造的东西买单。\n            如果有人成为Stratechery的会员，他们可以阅读所有往期的Daily Updates，但我认为，这并不是订阅Stratechery的最终理由。更确切地说，订阅Stratechery的原因是你希望Stratechery更好地发展，而不仅仅是“我喜欢Ben所以我希望他成功”，而是“Stratechery提供了有价值的内容，为此，我应该‘付出代价’”。\n            我认为目前已经产生从“为已经创造的东西买单”到“为正在持续创作的内容付费”的转变，内容出版商也需要改变他们销售“成品”的思维模式，进而转向销售“半成品”。这种转变似乎又是Patreon的镜子。你认为这种形容是否公正呢，你是否看到了同样的变化，还是说这只是我的想象？\n            JC：我所说的并不能代表Drew的观点，但坦率地讲，的确是你说的这样。我这样说的原因是：在这一点上，很多人音乐界在争论音乐是否应该免费。我并不是说这些言论听起来很粗鲁，但至少在2018年这是一个愚蠢的争论。音乐本来就是免费的，我们为什么还要讨论是否应该免费呢？你可以收听任何你想听的歌曲，你也可以在你的移动设备上播放那首歌。这不是音乐是否应该免费的问题。\n            我一直说的是，内容可能是免费的，但人并不是免费的。我认为这就是你所说的内容的“持续创造性”。内容本身是很有价值的，但是内容不断的创造，以及那些内容流的未来生产，正如人们在“购买”时，这些人成为赞助者，进而成为会员后，创作者获得的未来预期价值。这是一件很有意义的事。\n            DS：问题是，Ben，正如你所讨论，互联网是如何使这个模式得以实现的。也许十五年前人们并没有意识到这一点，但现在他们非常清楚，在成千上万的利基市场上，他们基本上都有能力通过从事他们喜欢的事情谋生，因为只需要一定规模的观众就可以做到这一点。\n            Ben：那么，Memberful为什么能与Patreon完美结合呢？去年，Jack，你们推出了一个新功能，就像在WordPress中安装插件，使Patreon不仅仅只是一个众筹平台。\n            现在，你们收购了Memberful。这与你去年推出的功能相冲突吗？你是否能谈谈你的想法？\n            JC：我认为这对很多人来说都是违反直觉的，直到最近，网上的大多数商业模式都是基于关注度的商业模式，因为你需要更大的浏览量来确保可以从产品中获得尽可能多的广告收入。你需要一些为了赚钱的网站广告投放商。\n            让Patreon独一无二的一点是，我们不需要这样做，而且这使我们具备了一些战略优势。我们不关心你在哪里消费内容，我们只希望你在对自己、创作者和粉丝最有益的的情况下消费这些内容。如果这意味着你将在WordPress上拥有一个很棒的社区，那么我们将帮助你在WordPress上与粉丝建立联系。如果这意味着你拥有私人经营的网站，那就太棒了。我们不需要依靠粉丝量，从而投放针对性广告赚取更多收益。但那不是我们的商业模式。\n            我们关心的是能否获得经常性收益，是赞助者从创作者那里获得持续性价值，并且创作者获得资助并且能够继续创作。如果情况如此，那么我们很高兴，因为创作者获得了更多利益，赞助人也继续为其获得的价值买单，那这种参与对我们而言就不那么重要了，或者说根本不重要。这就是为什么我们通过平台产品与Discourse论坛建立良好的合作伙伴关系，我们看到很多创作者在Discourse上运行自己社区。我们也可以完全不拥有该社区和这种参与体验。\n            很显然，我们很长一段时间都对Memberful感到很兴奋，而关于Memberful更重要的一点是很多创作者想要完全拥有自己的粉丝群，他们不希望任何平台和品牌妨碍他们。当他们使用会员产品时，他们想使用自己专属的会员产品，可以定制颜色、技术和集成。因为我们不需要亲身参与，我们对此感到非常兴奋，我们希望支持创造者能够按照他们理想的方式运行社区。这对我们来说非常重要。因此，就商业哲学和商业模式而言，Memberful的意义非常重大。\n            Ben：那么，从Memberful用户的角度来看，对他们会有什么影响？你是否打算将平台产品与Memberful合并起来呢？\n            JC：从比较高的层次来看，不会有任何变化。Drew有Memberful发展的蓝图，但并没有立刻将两者合并的计划。Memberful仍是一个独立的子公司，可以自主经营并建立发展计划和工具，使产品更出色。\n            DS：坦率的讲，Memberful会正常运营，而且会更好更快。就像Jack所说，我们现在是Patreon的子公司，但我们仍以自己的方式经营Memberful。我们将在未来几个月内建立产品团队，Patreon将为我们提供更多资源，我们将开始研发更多新功能与特性，而且远不止当前客户的诉求，例如团体会员、更好的语言支持、定制服务等，包括税务也正在考虑之内。我们将拥有更多的资源来构建这些东西，所以Memberful会照常运营。\n            Ben：我的下一个问题是：我认为我非常了解Drew，他坚信独立，虽然我确信他很钦佩你以及你在Patreon的成就，但如果他打算出售公司，你开出的条件必须能让他心服口服。但这样做的意义是什么？如果不打算合并，又要花费巨大的精力让Drew成为子公司，那么从你的角度来看，对Patreon的好处是什么？\n            JC：有以下几个方面的好处：第一，整个市场不愿意在别人的平台上建立会员业务，他们想要完全控制品牌和体验。目前Patreon无法为这部分市场提供服务，如果我们建立起这项业务，那就是一件需要另当别论的事了。与Memberful团队合作可以帮助我们加速进入这个细分市场，这就为我们提供了一个巨大的领先优势。这也正是价值所在。\n            第二：我们也考虑过关注和学习。这是我们开始了解该细分市场的一种方式，不仅如此，我们也通过收购一个拥有大量组织知识和对细分市场需求理解透彻的团队的方式。\n            最重要的一点非常简单：我们目前无法为该市场提供服务，而Patreon的使命是为创造阶层提供资金支持。这不是一件小事：我们希望为所有创作者提供服务，这是我们加速完成使命的一种方式。\n            与Drew交谈之后，这一点变得更加清晰。当我们讨论Patreon和创作者的需求时，Memberful既是正确的产品又解决了很多阻碍。Drew和我再次表达了一致的观点。\n            DS：Jack所说的正是我想表达的，我们将这些视为不同的细分市场，但我们认为这是一个庞大且快速增长的市场，因此对于收购Memberful后的Patreon来说也是一个大显身手的好机会。\n            Ben：我认为你（Jack）是属于任务驱动型的，Patreon在很多方面都是你自己的想法，但后来也逐渐超越了你的想法，因为你希望能广泛惠及创作者并在互联网上解锁新的商业模式，以摆脱广告业务模式。这种说法来总结你刚才所说的让Patreon成为创作者的一站式商店是否合理，还是你会采用更加灵活的方式填补目前这个市场的空白？\n            因此，在这种情况下，就意味着收购，或者是一个略有不同的商业模式，我猜仍然需要收取一定费用，所以在这方面商业模式仍相同，但在就不拥有平台而言，仍属于贴牌销售。只要能成为创意者的容身之所，Patreon基本上愿意在任何方面保持灵活性。这个总结合理吗？\n            JC：是的，非常恰当。让我们来谈谈这十年的雄心吧。目前创作者与世界是脱节的。就个人而言，我在2010年完成了大型广告宣传后买了一套房子……\n            Ben：时机很不错啊！\n            JC：（笑）谢谢，当时的大环境的确很不错！我的财产被第三方代管了约九十天，因为他们不清楚我工资的来源，这真是令人沮丧的经历。在这之后我就明白，世界还没有准备接受创造性人才新颖的收益方式和运营模式。\n            目前细分市场的创作者无法获得应有的服务，主要是因为人们根本不理解他们，不了解他们的商业模式、他们对粉丝的重视程度，也不明白他们做这些事的原因和他们的需求以及遭遇的困境，也不了解他们对独立性的重视，甚至不了解对粉丝和内容分享平台的信任度。总之，关于创作者这个群体，人们知之甚少。\n            我认为这导致的直接结果就是成为独立创作者的难度越来越大，他们面临着许多亟待解决的问题。首先是财务方面的问题，甚至他们在健康保险方面的需求也是疯狂的（我并不是说要涉足这一领域），如果你是一个专业创作者，那么有很多问题理论上应该会更容易解决。 Patreon希望从整体上、从创作者的角度审视并理解这些问题，然后解决它们。最终我们像Drew看待Memberful一样给Patreon定位：我们是一个SaaS平台，为创作者提供服务并帮助他们建立自己的业务。你可以想象，当我们以这种方式看待自己时，我们可以获得广泛的机会。\n            Ben：Drew，你之前也提到了税务问题，我写过一篇名为The Faceless Publisher的文章，主张一个平台应该完成出版商的所有任务，包括工资、税务和其他与任何一份工作有关的事项，甚至在你意识到之前平台已经处理好了。那么提供所有这些附加服务是否会是Patreon的长期目标？\n            JC：是的，但我无法确保我们将来能提供或者不能提供哪些服务，坦率的讲，我们目前谈的是大约十年的规划。我们近三年的目标更倾向于建立一个出色的会员系统，但从长远来看，我们想要一套更强大的工具，使这些创作者的创作成为真正的、蓬勃发展的行业。如果我们成功了，那么你的描述就是完全正确的。因为为自己创作肯定比为雇主容易。\n            Ben：相对而言，Patreon估值较低，而且Memberful则更低。你是否认为这种商业模式是可持续的？你打算在量上进行弥补吗？你对该业务潜在的经济学的长期看法是什么？\n            JC：我们内部使用的词语是“以价值交换价值”。从Patreon的角度来看，随着我们开发更多服务和产品，我们必须重新思考这些服务和产品的商业模式。因此，举例来说，如果我们开始帮助创作者提供服务或销售产品，我们就必须开发出这些服务的收费机制。\n            Ben：因此，今年早些时候Patreon收购了Kit。\n            JC：没错。这次收购的部分原因是为了明确商业模式与Patreon平台商品的关联。我们也确实看到商业模型正不断扩大。\n            Ben：Drew，Memberful作为一个独立的公司开展了多年业务，几乎没有接受任何风险投资，那么Memberful是否的确有利可图？\n            DS：的确，多年来Memberful一直是自力更生的，整个业务也一直处于盈利的状态。\n            Ben：从长远来看，你是否考虑推出套餐？适当的套餐通常对消费者和创作者都有好处，因为他们能获得“回头客”，但问题是你如何做到这一点？你如何获得足够的客户群，以大量的整体客户来弥补最忠实客户的损失。从长远来看，这是你考虑过的事情吗？\n            JC：谈一谈我对套餐业务的看法吧。虽然我听起来可能在回避这个问题。我见证了许多事物的变迁，任何事情都可能发生，目前我认为套餐正在为消费者解决问题，这不一定是坏事，这并不是说我们不关心粉丝和会员。这只是一个假设，如果有一个双面市场，一种产品能帮助会员找到新项目和支持创作者，这关系到一系列工作、战略和产品开发，但现在这些都不是我们关注的焦点。\n            我们希望专注于对我们而言至关重要的事情，即为创作者提供服务并帮助他们建立专属的会员资格。套餐是一个以消费者为中心的产品，而且该方案目前还不是我们关注的焦点。现在可以逐步采用这种方式吗？不要全盘否定，但至少未来几年内我们不会这么做。\n            Ben：最后一个问题，我想先采访Drew，你提到了“信任”，你希望无论是创作者还是粉丝都相信Patreon。我认为这种平台的巨大可靠性对Memberful来说是件好事。这对我来说也非常有吸引力，特别是相对于我之前使用WordPress插件的体验。从我的角度来看，对Memberful有利的另一个方面是Patreon平台基于Stripe构建，而且我对Stripe的体验非常棒。在使用Memberful之前我使用Stripe，后者对我吸引也很大。\n            Drew，当你成为Patreon的一员时，你如何看待保持这种可靠性和信任水平，你对Jack后续工作的重点将可能会是担忧去年那样的利率变化和本月收益又有什么看法，以及对于安抚像我这种不愿失去Memberful的老客户又有什么想说的呢？\n            DS：从第一天开始，我们就希望建立可靠的Memberful，这是我们的头等大事。如果我们不确保可靠性和安全性，就不会有用户。在这点上我们决不让步，因此我们以一种可靠的方式构建整个平台。我们基于AWS（Amazon Web Services ，亚马逊云服务）运行，我们也使用Heroku这样的云平台，我们将任何事物细分，使事物模块化，以防产生任何单点故障，因此这是Memberful关注的重点，并将继续成为Memberful的焦点。因为在技术层面上，Memberful和Patreon是两个完全不同的软件，所以他们可以彼此独立运行。我们对能够继续持续安全性和可靠性感到非常满意，因为这两者都将建立在相同的核心价值观上，从这个角度来说他们是相同的软件。\n            Ben：如果Patreon开发出相同的业务，是否会考虑把上述这些放在同一个平台上？\n            DS：我们实际上已经谈到了这一点，我不知道Jack是否有意如此，但如果我们认为长期目标是将这两家公司合并成一家，我并不认为这样做会很有意义。但我想听听Jack的看法。\n            JC：我想先谈谈关于信任的问题，我对此有几点想法。首先，这不是一个借口，我们需要指出，Patreon的规模已经相当大了，而且我们在扩大规模的过程中遇到了很多麻烦。这是科技公司应该解决的，所以我们要自己解决这些问题，并确保可靠和实用。我记得在早期，创作者如果需要资金，我们会提供一些帮助，并且在支付方式上是有一些限制的。尽管Patreon快速发展的过程中存在挑战，但我们仍然会做一些不同寻常的、以创造者为中心的事情。\n            我们目前打算做和正在做的事情是，投入大量资金建设我们的信任和安全团队，以及完善沟通和面向创作者团队的内容政策。这些团队为创作者提供一对一的交流与服务。实际上你可以称Patreon为创作者，因此我们在这些团队、联系以及电子邮件支持方面进行投资。我认为Patreon的发展依旧任重道远。\n            除此之外，从哲学的角度来说，我们的核心“行为”是“把创造者放在首位”（一些公司有价值观，Patreon有“行为”，我们喜欢这个词，因为行为是可以付诸实践的）。如果我们公司规模扩大的同时能够发扬这种文化，那么最终就能建立信任。这意味着每一行代码，我们影响的每一条法律政策，每一份信任感和安全感，我们从事的社区准则，我们一直在思考“这些如何对创造者产生影响？”，以及相对于广告客户、消费者、合作伙伴等，我们优先考虑创作者这一事实。我们对待创作者的方式不与其他平台雷同，我们不会功利地保持收入模型或生态系统运作。最终，我认为随着Patreon规模的扩大，信任也将逐步构建。\n            至于你（Ben）的第二个观点，即“如果我们告诉Drew，嘿，我们正在合并平台上的业务”之类的。我们就该问题进行过对话，我们一致认为这样做是没有意义的。如果以一种安全、保守的方式去做这件事，十年或任何一段时间后我们开始收取费用，我们也可以达到相同的目标，但这不是我们想要的。我们目前的计划就是使Memberful成为一个独立运营的公司，我们帮助他们招聘工程师和产品人员，以及建立团队。这也是我们首先要完成的头等大事。\n            在我看来，这次收购意义重大。而Memberful也完全配的上这笔交易的价值。从Memberful的角度来看，不仅仅是一笔投资，而且扩大了Memberful的知名度，因为我认为很多人甚至不知道Memberful。Patreon就像一个已知的数量，而Memberful是其中的一部分，我认为随着附加价值的开发，经济的大幅增长也会使这一已知的数量变得未知。\n            非常感谢Jack Conte和Drew Strojny抽出时间接受采访。", "time": "2018_08_12_18_23_02", "link": "https://new.qq.com/omn/20180812/20180812A07564.html", "title": "内容可以免费，但创造内容的人永远不会"}
{"timestamp": "2018_08_12_18_23_02", "desc": "2018年8月10日，备受互联网行业关注的第二届AMIC阿拉丁小程序创新大会在中国第一高塔广州小蛮腰完美落幕。\n            大会以“小程序&新时代”为主题，聚焦小程序当下势头最为强劲的游戏、电商等领域，汇集国内TOP级80%小程序开发者、50+主流投资基金投资人、60+媒体人，以主题演讲、圆桌论坛等多种形式探讨小程序领域技术热点，引领小程序行业前沿趋势。\n            这场堪称为了解小程序生态发展趋势必参与之会吸引了包括场景实验室创始人&造物学出品人吴声、梅花创投创始人吴世春、阿拉丁小程序统计平台创始人&CEO史文禄、高榕资本创始合伙人高翔、红杉资本资本高级合伙人王岑、IDG资本高级合伙人连盟、转转CEO黄炜、微盟CEO孙涛勇、途游游戏&2048六角消除联合创始人贺祥刚、派代网创始人&CEO邢孔育、抽奖助手创始人冯大辉、可能吧创始人&微信生态权威观察者阿禅、轻芒联合创始人&CEO王俊煜、有车以后联合创始人陈强、猫眼娱乐副总裁张博、黑咖相机CEO姜文一、微果酱创始人黄永轩、画画猜猜&猜歌达人创始人&CEO王洪龙等在内的众多行业顶级大咖、一线机构投资人隆重出席，微信、阿里、百度、今日头条以及小米十大手机厂商的代表也纷纷到场。\n            \n            大会主办方阿拉丁作为专注小程序领域数据挖掘和统计分析的技术驱动型公司，致力于为小程序开发商提供基础统计服务、市场数据决策和大数据服务。\n            在早期小程序被唱衰的时期，阿拉丁便在全国各地举办大小论坛峰会，推出多个平台化的工具，帮助小程序创业者做数据决策分析和商业变现。\n            譬如为小程序开发者做数据和方向研究的阿拉丁小程序统计平台（aldwx.com）、监测小程序生态变化情况的阿拉丁指数（aldzs.com）、为小程序第三方开发者打造的第三方平台（data.aldwx.com）、帮助小程序开发者进行粉丝消息推送的产品小神推（xiaoshentui.com）、微信小程序推广和变现平台小盟广告（xmadx.com）等产品。\n            值得一提的是，目前在TOP1000的小程序中，使用阿拉丁小程序统计平台（aldwx.com）和阿拉丁指数（aldzs.com）的开发者已经超过80%，总体客户量超过20万+。\n            在小程序生态百花齐放的当下，很多人都说小程序的风口已来。\n            对此，阿拉丁小程序统计平台创始人&CEO史文禄在开场致辞中也发表了自己的观点：“小程序是比肩PC、APP互联网的新技术标准，是新的时代，新的基础能力。就像任何伟大的技术，它天生出来的时候会忍受很多非议，走过漫长而孤独的路，但所有的伟大终归伟大，没有人能阻挡这样的潮流。创业者面对小程序最准确的应对态度就是拥抱小程序，适应新时代。阿拉丁作为第三方平台，希望通过举办本次大会与小程序行业诸多优秀的从业者一同探讨，共同迎接小程序的全新时代。”\n            会上，梅花创投创始人吴世春、场景实验室创始人&造物学出品人吴声展开了巅峰对话，一位是资本市场的独角兽捕手，一位是造物学的思想布道者，极致思维的碰撞为大会拉开精彩的序幕，这场震撼的“双吴记”率先带领众人走进小程序的黄金时代。\n            \n            站在投资人的角度，吴世春认为：从互联网到移动互联网到移动互联网，微信已经成为中国互联网全新的操作系统，小程序的红利才刚刚开始，在未来的5年里，小程序会不断给新进入者机会，且不会形成类似垄断的形式。把更多微信内的落地应用放在小程序上面，是小程序生态带给开发者、创业者非常好的新流量机会，而在这个新流量机会中，将会跑出新一轮的独角兽。\n            吴声则以令一种解读的视角，对小程序做出了全面的思考：在过去的半年里，时代在变化，快应用、轻应用作为一种新的赋能方式，用赋能型生态去完成新物种的成就，小程序在完成自身推动的前提下更完成了一种全新的商业操作系统，如果不能认知这一点，错失的不仅仅是一次创业机会，更是一次传统企业的升级转型的契机。有些人因为看见所以相信，小程序生态的创业者却因为相信所以看见。在这个时代，没有说只要赞美不要诋毁，多大的诋毁才能经得起多大的赞美，只有真正去ALL IN小程序这个伟大的时代，才能不断去破局和革新，小程序创业者的智慧只会比我们的想象更加伟大。\n            小程序的强大流量属性已成为二手电商挖掘市场、重塑竞争格局的利器，作为二手交易市场的领头羊，转转CEO黄炜也分享了转转在小程序中沉淀了一亿用户的产品运营思考。途游游戏&2048六角消除联合创始人贺祥刚、IDG资本高级合伙人连盟也分别就小游戏和资方角度详谈了自己对小程序生态的看法。\n            \n            在上午场的圆桌环节中，围绕“小程序，新场景，新交易”，派代网创始人&CEO邢孔育、红杉资本高级合伙人王岑、转转CEO黄炜、微盟创始人&CEO孙涛勇、猫眼娱乐副总裁张博、好衣库创始人，原淘宝聚划算总经理邬强强(鬼谷)、IDG资本高级合伙人连盟就小程序的后续发展模式、小程序能否带动更多社交电商等问题进行了深入探讨。\n            随着小程序新能力的不断优化升级，将会为线上线下形成更顺畅的通道，满足更多用户的需求，进而更好的完善用户体验。小程序的爆发也让更多的投资者不断涌入，投资费用开始水涨船高，所以投资者更要从用户下沉、小程序品牌化等方面锚定市场需求来挖掘小程序更多的能量，在模式上开发出更多的变量，赶上小程序的红利期并成为受益者。\n            会上，诸多小程序生态TOP级大咖分享了自己的精彩演讲。小程序的发展不仅带来了天然的流量，更展现了微信生态的多元玩法。\n            在下午的圆桌论坛上，小饭桌(不凡商业、凡卓资本)CEO李晶，量子云&卡娃微卡CEO纪卫宁、秋葵互娱创始人&CEO沛勇俊、黑咔相机CEO姜文一、FunPlus（中国最大的海外游戏运营商）COO陈琦、微果酱创始人黄永轩共同探讨在小程序领域如何突破传统找到流量新玩法。\n            \n            今年4月26日，在首届AMIC阿拉丁小程序创新大会上，金沙江创投董事总经理朱啸虎曾谈到：小程序的流量红利就在这今年一年，站在创业者的角度，能否抓住机遇就看这一年的时间。\n            现今，头部小程序正打的火热，除了那些已经在小程序赛道中跑在前面的小程序，即便是刚刚入局生态不久的腰部小程序亦无需担忧，这一领域依然有机会能够让人创造更大的价值，小程序的内部潜力我们有目共睹。它所带来的新场景也一定会增加它对流量的持续吸引，包括一些订阅号的引流等，都会为小程序带来巨大的流量变现空间。\n            编辑 | 李丽\n            优质项目“融资首发绿色通道”：创业者请加微信F2358974923，务必注明项目名称；或发送BP至xueting@pencilnews.cn。\n            此文版权归原作者所有，非铅笔道原创，不对文中观点和真实性负责，内容仅供读者参考。", "time": "2018_08_12_18_23_02", "link": "https://new.qq.com/omn/20180812/20180812A0OMMZ.html", "title": "吴声、吴世春领衔业内大佬 带你走进小程序的黄金时代"}
{"timestamp": "2018_08_12_18_23_02", "desc": "财联社8月12日讯，永安行发布公告称，公司52,536,955股限售股将于2018年8月17日上市流通，占公司总股本的39.09%。", "time": "2018_08_12_18_23_02", "link": "https://new.qq.com/cmsn/20180812/20180812042277.html", "title": "永安行限售股大幅解禁 占公司总股本39.09%"}
{"timestamp": "2018_08_12_18_23_02", "desc": "文 | AI财经社 牛耕\n            编 | 梁夜\n            23岁生日那天，“死亡宣告”的轻狂生活离他远去。当着90万直播观众，他暴打自己的女友，哭喊和求饶充满了直播间。几分钟后他被警察带走，当晚直播平台和俱乐部与他解约。半年后他发出一条微博：如今一无所有，在沙发发呆等死。\n            “MC天佑”则是一个草根被万人拥趸的故事。他在学校里收保护费，周末就带小弟溜冰。后来，那些在现实中端盘子、被人骂也不敢回嘴的人，在直播平台上成为了他的粉丝。“我要的是带头大哥。他有钱，我们也有面子。”这些月入2000的人，供起了他的迈凯轮和两百平米豪宅。\n            “五五开”是中国的“电竞厕所”。每个人都愿意去直播间骂他，他也用最难听的话回应。短短8年，他用背叛和辱骂铺路，从新人主播混成了中国最高身价。当他被央视点名的那一天，中国互联网沸腾：壮哉我五五开，电竞上央视第一人！只有人嘲讽，没有人惋惜。\n            这是一个奇特的时代：小人物因其悲惨，在直播间引发万人共鸣，汇成一股难以忽视的洪流。当他们登至巅峰，在真实权力面前却如同蝼蚁。一条微博就能让他们万劫不复。他们好勇斗狠，这曾帮他们混迹街头，在直播间一呼百应，最终又拖累他们回到来时的地方。\n            死亡宣告：暴打女友被报警，百万身家活成“三和大神”\n            23岁生日那天，李威俊的生活一头栽到了谷底。法拉利跑车、电竞选手的光环和直播收入，都在女人哭喊声、警察拍门声中离他远去。\n            他是中国资历最老的《英雄联盟》职业选手之一，曾随LMQ战队出征北美，拿下北美挑战者杯冠军，以“北美第一ADC”闻名天下。在游戏里，他以“死亡宣告”的名字横行于世，意思是“当我看见你，就已经宣告了你的死亡。”霸气，是这个东北人身上最鲜明的标签。\n            在现实生活中，他被美女、金钱环绕。他长相酷似MC天佑，但下巴又有棱角。每天早上，他会去健身房卧推、深蹲两小时，一身腱子肉无人敢惹。他女粉丝无数，经常曝出开房照片，“纵欲过度”也成为退赛的借口。他开一辆法拉利跑车，电竞圈无人不知，还有一位漂亮女友同居。\n            人生赢家不过如此，年少轻狂的日子仿佛永远不会终结。\n            直到生日的这天晚上，他照常打着LOL直播。在下路被杀崩的他，照常和上路吵了起来。作为“国服四大喷子”之一，他当然懂得：输比赛不能输气势。只要自己不服软，互喷就不算输。\n            女友显然不懂得喷子的“胜利法”，还劝慰他：你屏蔽上路就好了，人家说不定也要直播，你这样喷也挺傻的。\n            他愣了一下，缩着头光着膀子，没说话。直愣愣的目光从橙色镜片后射出来。几秒钟后，他掀了桌子。这几乎成为他的标志性动作，并未出于愤怒，只标志着风暴的开始。\n            摄像头被碰翻在地，只能听到他的咆哮：信不信我打死你？你什么意思，帮谁说话？女人的哭喊声传出来：别这样，我也是为了你好，我有害过你吗？镜头外，女人正带着哭腔求饶。\n            直播间炸了，有90万人见证了这一幕。左侧的弹幕不断滚动：打，打死，女人别说话、嫂子说得对啊、克里斯关门！观众显然习惯了他的暴脾气，也有人在骂他人渣，扬言报警。\n            几分钟后，哭声渐息。他翻回桌子，继续打直播。门外忽然传来拍门声，要他跟警察走一趟。“我打完这局行吗？”“不行，赶紧的。”他在游戏中匆匆打出一句：我去趟派出所，先下了。就匆匆关了直播。\n            \n            当天夜里，“死亡宣告”凉了。他签约的NewBee电竞俱乐部在凌晨一点发出通告，表示已与李威俊解约：因为他当初答应控制情绪，我们才同意签约。随后，战旗TV封禁了他的直播间；腾讯作为LOL运营方，也表示要禁赛他到2020年。这意味着他的电竞、主播生涯同时走到了尽头。\n            李威俊展示了一个网络主播的生涯能多快完结，所谓的数百万身价又多么虚无缥缈。在与斗鱼的纠纷里，文森特（鲍飞）被冻结银行存款1500万元，洞主（胡凯利）被冻结1800万元，早先为斗鱼说话的阿倪蛋糕店（沈钊），不出几天也被斗鱼冻结1500万元。主播的动辄千万身家，似乎只是纸上数字。\n            在快速崛起的个人名望背后，他们从底层带来的性格缺陷，却可能伴随一生成为定时炸弹。李威俊说过，自己是单亲家庭，初中前每天都要挨顿打。于是他也这么对别人，身边有人说：你吃一次大亏就好了。结果他再也没能爬起来。\n            在李威俊的生涯中，暴脾气的影响始终相伴。加入VG俱乐部的一年里，他作为替补从未能上场。终于有一天李威俊暴怒，招牌式地掀了桌子：他砸了训练基地里每一台电脑，“完全没人敢拦我，他们光看着。”这成为他在电竞圈抹不去的标签。\n            在主播生涯中，他的“光脚混混”作风也让同行无所适从。还在供职LMQ时，他离皇族的训练基地相隔不远。一次与皇族的五五开（卢本伟）在排位中起争执，他抄起刀就直奔皇族基地。五五开在直播中大喊：克里斯快关门！楼下铁闸门他进不来！他在最后一刻被堵在了门外。他确实杀心已决：耳朵贴在门口听了很久，又拍门半小时，无人应门才悻悻离去。\n            后来这变成著名的“克里斯事件”，即使同为“四大喷子”的五五开都知道，自己与李威俊并非一路人：喷子只是对天长吠，李威俊却要血溅屋顶。\n            李威俊也证明了，他从未学会有钱人的生活方式。即使主播带来高收入，他也是过一天花一天，与朝生暮死的“三和大神”并无区别。\n            2016年12月，李威俊买了一辆红色法拉利，为此借遍电竞圈朋友的钱，在银行也欠了贷款。2017年2月，他把法拉利卖了，称加油和养护太费钱，为自己的莽撞懊悔不已：“我是个sb，智商-250，一辈子只配吃屎。”7个月后，他又买了一辆奥迪RS7，价格160万以上，“上一辆就不该卖，现在的车开起来太普通。”此外，他还曾有一辆奔驰GLC，也在购买不久后卖了。\n            当他在反复无常中消磨财产时，同行主播则在致富路上狂奔。知名LOL主播小漠说过，“遇上好时代，电竞红利期要珍惜，是理财积累的美好时代。”电竞圈的人都善于藏财，小漠透露过，MISS“能买十辆法拉利但就是不说”，小智从不炫富 ，但他每月光刷微博水军就要花掉40万。小漠本人抽烟只抽红塔山，一顿外卖不超过30块。但他曾给女友送出一辆宾利，借给小智2000万元不要利息。钱不是不能花，但要花成资产而非费用，“死亡宣告只是个大男孩”。\n            2018年6月，“死亡宣告”发出一条微博：“和女友分手了，一共一年半，如今一无所有，在沙发发呆等死。”如今他还在徒劳地等待开播。\n            MC天佑：喊麦之王万人拥趸，宣扬吸毒被全面封杀\n            李天佑是中国网红的一个象征：在网上拥有千万粉丝，在真实权力面前不过如蝼蚁。李天佑徘徊多年，影响力仍仅限赛博空间，被远远挡在了现实世界的圈层之外。\n            李天佑1994年出生于辽宁锦州，初中毕业就辍学，被父母送去职高。他的父母是国营药厂的职工，倒也没让他过上苦日子。买断工龄后，父母开了一家小饭馆，天佑则卖烤串，倒腾二手车，做收银员。他是混过社会的人，在网上扯大街是他的本行。\n            2011年，李天佑被女友抛弃，女友跟一个“开宝马的”跑了。他把这段经历写成一首《女人们你们听好了》：在这个社会上金钱打翻了一切/我们也想和自己最爱的人走到最后/可是到最后拼搏到了/最爱的女人不见了。\n            在知乎上，这首歌被评价为“直男癌晚期的精神世界”、“loser写给loser的歌”。但在YY上，李天佑火遍大江南北。他起名“MC天佑”，意思是mircophone controller，麦克风控制者。他继续诉说着“成王”、“皇帝”、“江山”的梦想。像他一样的农村孩子，对这套说辞从不陌生。\n            那一年，中国城镇化率刚超过50%，农村人口有6.57亿之多。而“土得不行”的YY刚开放了音乐表演的付费功能，第二年YY净营收就增加了156%。后来有一位粉丝说，他每个月工资2000块，拿到钱第一件事就是打500块给天佑。“他在主播圈有面子了，我们做粉丝的也有面子。”\n            根据GQ的报道，“当大哥”对天佑从不陌生。在学校，他被人拍伤了肩，父亲就叫他打回去。他一板砖把对方拍晕在校门口，从此成了校霸。他每天都能收到一两百块保护费，周末带着十几个小弟溜冰、逛公园。如今，他的“江湖情结”有了更大的舞台。\n            YY有自己的江湖，喊麦要比狠，突出一个简单畅快，主播干架则要比人多。谁的粉丝砸的钱多，主播就有面子，粉丝也能抬起头。在2016年的一天，天佑被人挑衅，几分钟内就有粉丝刷了二百万元礼物。\n            \n            有人说，正是那些在现实中被人骂了不敢还嘴的人，成为YY上的最大消费者。在GQ的报道中，有“佑家军”粉丝说：别人一点也不接地气，他能张口就来“X你妈”吗？不能，天佑能。我要的是个带头大哥。\n            凭借一身江湖匪气，天佑迅速登顶YY宝座。2016年，天佑在YY上粉丝有2500万人，收入超过2000万元，在快手上则有3600万粉丝。正是他口中跟他一样的“年轻苦孩子”，养活了开迈凯轮、住200平米豪宅的李天佑。\n            但在YY之外，天佑仍游走在社会边缘。2017年6月，他的女徒弟MC南希去《中国有嘻哈》录制现场，现场喊了一首“惊雷，通天修为天塌地陷紫金锤”。评委吴亦凡瞪大了眼睛，从牙缝里挤出一句：这不是rap，更像在读有韵脚的诗。MC南希惨遭淘汰。“喊麦之王”则回应说：真想给吴亦凡一个大嘴巴！“喊麦是国粹，说唱可是崇洋媚外。”\n            他还不知道，这种拍板定性轮不到他来说。\n            佑家军最喜欢天佑的轻狂，可他却在接近主流话语。在他的家乡东北，教父赵本山是多年霸占全国舞台的人。如今他已远离春晚，携“刘老根公会”的81位主播登上了YY。天佑和他的宝贝女儿“球球”谈起了恋爱，冷不防一句打情骂悄之后，教父的脑袋就会从屏幕旁边窜出来。\n            有一次连麦，赵本山忽然出现。天佑一愣，连忙点头叫赵老师。赵本山说，你们在这儿直播要唱好歌，讲文明，不要说脏话。天佑连连点头：上次从本山基地回来以后，我一个脏字都没有。\n            那个张嘴“他妈的”的快意主播，如今唱起了《犯我中华虽远必诛》。\n            在2017年9月，一份抬头“中国中央电视台”，印着红戳的文件，曾让天佑粉丝奔走相告。这份文件显示：央视要做一个《中国网络文化》纪录片，希望跟拍天佑的生活，并采访天佑的经纪人王拓和身边人。天佑距离主流社会，似乎只有一步之遥了。\n            2018年2月12日，MC天佑的世界崩塌，他亲自签下了死亡判决书。在《焦点访谈》中，天佑打码出镜亲口证实：自己曾喊了一首《冰毒你真酷》，描述吸冰毒之后的感受。“冰毒你真乖，时间长来感觉好，效果真不赖。冰毒你真妙，烦恼全忘掉。”\n            当天晚上，就有直播从业者向媒体证实：天佑遭到全平台封杀。YY则紧急通知：所有主播和直播间都不许带MC、喊麦、文玩、交友等词。接连77首喊麦歌曲被封，1000多名主播消失。佑家军纷纷改名，撇清关系，树倒猢狲散。\n            从泥土里长出来的亿万富豪李天佑，终于尝到了铁拳的威严。\n            李天佑再未发过一条微博。2018年3月4日，有人拍到他在五台山求福，拿着一串香，就像他曾在大学门口烤串的日子。而被他叫嚣“我能带来多少人，就能带走多少人”的YY，仍在草根直播的路上狂奔。2017年，YY营收116亿元，移动端用户2666.6亿人，居所有直播平台第一。在中国农村，许多人还没有PC，手机就是他们上网、看直播的唯一途径。\n            五五开：仇恨第一人，教唆粉丝辱骂荣登央视\n            同一天被央视封杀的还有卢本伟，中国身价最高的游戏主播。当天晚上，贴吧里没有惋惜，只有嘲讽：恭喜卢老爷，电竞圈第一个登上《焦点访谈》。\n            卢本伟的童年也十分悲惨：小时候家里没钱，父亲抛弃了母亲不知去向。上小学后他迷上了游戏，经常翘课，没钱就去打工。他端过盘子，去理发店给人洗过头，也发过外卖传单。直到2010年被邀请到北京打职业，他的人生才算开始。\n            然而2018年，他的身价已经过亿。今年1月，他在斗鱼直播中透露，自己的续约费用中国最高，随后甩出了100万元回馈粉丝。其他主播也证实，论签约费用，卢本伟和PDD（今年已停播）的数额绝无仅有。他自己的座驾是一辆玛莎拉蒂，还曾送给岳父一辆保时捷帕拉梅拉。\n            卢本伟是当之无愧的LOL元老。早在S1时期，他就与笑笑、Tabe等人组成CCM战队，夺得了TGA中国区大奖赛、WCG中国区总决赛的冠军。White作为他游戏中的名字第一次引起人们注意。在S3，他又加盟皇族战队，与老队友Tabe、日后成名的uzi等人杀进决赛，最后不敌韩国SKT1惜败亚军。此后卢本伟退役，在YY做了一名主播。\n            他的名字“五五开”，来自S3时被记者追问：你和Faker（当时的世界第一中单）谁更强？他回答：“五五开吧”。此后它就成了卢本伟的绰号。但在现实中，“五五开”这个名字，更多是作为一个被嘲讽的对象横行于世。\n            正如百度“抗压吧”是“电竞厕所”，卢本伟的直播间也是网友们发泄之地。后来在斗鱼，他的直播间常年挂在LOL区第一位，保持1000万以上的人气。人们喜欢进来发一句“卢本伟牛逼”，或者骂几句最难听的，然后拔腿就跑。就像曾经的“王者小弟”，谁也分不清有多少人是粉丝，有多少人单纯为骂他而来。\n            可以说，“五五开”的成长史，就是一部他辱骂别人，被所有人喷的历史。\n            直播界是站队的江湖。“五五开”初来YY时，找到老队友笑笑帮忙吸引人气。彼时笑笑已是“抗韩第一人”，在游戏圈，韩国类似中国之于乒乓球，谁能抗韩就能代表中国。“五五开”身价快速暴涨，在2015年跳槽斗鱼时，YY给出的续约合同已超过1600万元。\n            在跳槽斗鱼后，凭借女友“UU赵梦玥”的建议，“五五开”迅速向网红转型，开始约束自己说脏话，并并有计划地曝光。2017年3月，以“脱口秀”风格被称为“德云色”的笑笑，改编了一首歌曲调侃“五五开”和女友，遭到“五五开”反攻。他表示，自己和笑笑是表面兄弟，希望对方自己克制。\n            这点燃了观众的怒火。在2017年3月的斗鱼鱼乐盛典中，笑笑看到“五五开”连LOL前六都没排进去，反而是两位不播LOL的女主播上榜，就用自己的真金白银将“五五开”送进了榜单。这被“五五开”视作对自己的嘲讽，写下2000长文撇清与笑笑的关系，这被观众视为恩断义绝，忘记了笑笑帮他争取直播位置的恩赐。\n            除了笑笑，“五五开”也黑历史不断。每个赛季能打上LOL王者段位的人，下一赛季就能有“王者框”，这被视为实力的象征。“五五开”却在S5赛季的最后一小时，执意不好好打，导致另一位连续打了14小时的女枪英雄队友与王者框失之交臂。后来在中国著名电竞选手“草莓”的王者框争夺战中，“五五开”故伎重演。面对如今声誉如日中天，被称为“世界第一ADC”的电竞选手uzi，他则表示：你打上国服第一，我就复出。uzi花了27个小时打上国服第一，“五五开”却表示自己是开玩笑的。\n            随着这些与他交恶的人，或是扛起民族大旗，或是成为电竞偶像。“五五开”的名声也跌倒谷底。但这并不妨碍他凭借有争议的名声吸睛。可以说，“五五开”是睡在炸药桶上的人。\n            2017年11月28日，炸药桶炸了。他正与人双排《绝地求生》（也称为吃鸡，在中国在线人数曾高达300万）。在LOL人气下降后，许多主播选择改玩吃鸡来保留人气，水平却未必能在新游戏叱咤风云。“五五开”却神勇依旧，甩出一个29杀的视频。很快有bilibili的up主发现，“五五开”有开挂嫌疑。\n            在当时，运营方蓝洞认为“中国人全是挂壁”，主播恨不得第一时间划清界限。“五五开”的开挂嫌疑迅速引爆了舆论。在一连串狡辩无效、开挂却被坐实之后，“五五开”选择以骂战回应。他组织了一场小型粉丝见面会，每一位粉丝都要说一句话声援他。“你妈被我一98K爆头了”，粉丝说完，卢本伟怕网友没听清，还重复了一遍。后来这段视频被登上《焦点访谈》，让这款游戏众人皆知。\n            \n            “五五开”教唆粉丝辱骂网友\n            2017年11月底，斗鱼抗不过网友的声浪，挥泪封杀了自己的一哥“五五开”。2018年2月12日，《焦点访谈》清理主播乱象，则把“五五开“和“MC天佑”当成典型。央视强调，2017年底，全网直播用户已达4.32亿，超过网民的一半，每年总营收超过300亿元。换言之，“五五开”已不单是一名游戏主播，更是公众人物。\n            在这一天过后，直播行业风声鹤唳，超过百家平台被关闭。短短八年间，积累上千万粉丝身价上亿的主播，也在今天走下了舞台。\n            “五五开”、“MC天佑”和“死亡宣告”，见证了一代草根从底层崛起，被众人捧到山顶的历史。拥护他们的，是曾与他们一样食不果腹，只能打游戏过活的底层人物。当他们转换身份，振臂一呼就有十万级粉丝响应，他们却没能完成观念上的升级。曾铸造他们的“狠”和狂暴，最后又拖累他们回到了来的地方。", "time": "2018_08_12_18_23_02", "link": "https://new.qq.com/omn/20180812/20180812A0P235.html", "title": "中国主播造富神话：收保护费青年成第一网红，直播打女友身家百万"}
{"timestamp": "2018_08_12_18_23_02", "desc": "window.DATA.videoArr.push({\"vid\":\"w0027zpihhg\",\"img\":\"http://inews.gtimg.com/newsapp_ls/0/4791340855_640480/0\",\"desc\":\"视频：直击NASA“帕克号”太阳探测器升空 将在7年后飞抵日冕层。\"})\n            \n            腾讯科技讯 美国东部时间8月12日凌晨3时31分（北京时间8月12日下午3点31分），美国宇航局（NASA）将携带“帕克”号太阳探测器的德尔塔IV型重型火箭成功点火升空，“帕克”号探测器飞行7年后将抵达太阳的日冕层，这是人造航天器首次抵达恒星的大气层。\n            本次发射使用推力极其强大的Delta 4重型发射器发射，这也是2004年以来的第10次发射。它使用了Northurp公司的固态燃料，能够将帕克太阳探测器从地球18英里/秒的绕太阳轨道中释放出来。\n            据了解，氢燃料动力装置助推器采用交错点火方式，右舷公共核心助推器将在倒计时7秒前点火，而左舷和中央助推器在倒计时5秒前点火。\n            点火发射后，三台助推器正常运行，中央助推器采取节省燃料模式。发射后90 秒，火箭以音速飞行。发射2分45秒后，现在火箭重量是起飞时的一半。\n            点火发射10分45秒时，为节省燃料将关闭二级发动机，德尔塔火箭开始了13分钟的滑行，随后将重新开启RL10B-2发动机以推动帕克太阳探测器飞离地球。\n            发射20多分钟后，RL10B-2发动机已经重新启动，按原计划将持续14分钟左右，这一引擎将为探测器提供足够速度以挣脱地球引力。\n            发射30分钟，探测器飞越非洲上空，联合发射联盟报告引擎一切正常。\n            39分钟，第三阶段点火，诺斯罗普格鲁曼公司的Star 48BV发动机开启固体燃料以推动帕克探测器的7年绕日飞行。\n            发射40多分钟后，NASA官方确定帕克探测器的太阳能电池阵已经完全展开。\n            帕克太阳探测器预计于10月份抵达金星轨道，探测器将在11月初启动第一圈绕日飞行，最快于今年12月收到第一批对日探测信息，而第二圈飞行需要等到明年5月，随着绕行圈数增加，获得的数据也就更加准确完备。\n            这项探测任务预计结束时间为2025年6月，7年任务中，探测器将绕日飞行24圈，这是一项伟大的、令人难以置信的大胆旅程。\n            \n            帕克太阳探测器将是第一架飞经太阳大气层日冕的探测器，它能让科学家以史上最近的距离观测太阳。如果将地球和太阳比作一个橄榄球场的两端，那么帕克探测器的位置相当于距离太阳最近的“四码线”上，和太阳距离最近。\n            据美国科技网站The Verge报道，“帕克”探测器若成功发射并抵达工作轨道，其“逐日之旅”将创造三项人造航天器历史。\n            一是“帕克”太阳探测器将成为人类有史以来飞行速度最快的航天器。二是成为人类历史上最耐高温的太阳探测器。三是人类最靠近太阳的航天器，“帕克”太阳探测器将首次抵达太阳的大气层。太阳是目前人类唯一有能力接近的恒星。\n            为揭开太阳的神秘面纱，设计者在“帕克”太阳探测器上设置了四个仪器，包括研究太阳磁场、等离子体、高能粒子、太阳风的设备。\n            研究数据将帮助追踪太阳能量和热量，解开“日冕的数百万度高温是如何形成”、“太阳风具体是通过怎样的物理过程才加速到超音速状态”等困扰着天文学界数十年的疑问。", "time": "2018_08_12_18_23_02", "link": "https://new.qq.com/cmsn/20180812/20180812043561.html", "title": "NASA“帕克号”太阳探测器成功发射升空 开启七年飞行任务"}
{"timestamp": "2018_08_12_18_23_02", "desc": "导读：去年8月，百度外卖被饿了么收购；随后，饿了么又被阿里巴巴联合蚂蚁金服收购。\n            多番交易之后，百度外卖的代理商们被“甩给”了饿了么，而自己代理区域的百度外卖订单量持续下降。这时，找不到“靠山”的代理商们，选择来到百度集团门前讨要说法。\n            \n            从2017年年底开始，百度外卖代理商维权事件就闹得沸沸扬扬。而最近，事情又有了升级，来自全国各地的百度外卖代理商，在百度大厦前静坐维权。\n            据了解，本轮维权是从7月16日发起，而这已是代理商维权的第22天。除了休息日外，基本上每天都有人在此等候一个 “说法”。类似的事情，在去年10月也发生过。据了解，此次前来维权的代理商中，既有前来索要退还保证金的，还有更多的代理商是希望百度外卖能对他们此前投入的“血汗钱”有个交代。\n            2017年8月，饿了么正式宣布收购百度外卖；\n            2018年4月，阿里巴巴集团联合蚂蚁金服全资收购饿了么；\n            2018年8月2日，饿了么母公司“上海拉扎斯信息科技有限公司”在国家企业信用信息公示系统更新的信息中显示，股东变更为杭州阿里巴巴创业投资管理有限公司，而此前包括邓高潮、张旭豪、汪渊和康嘉等在内的饿了么原股东均已不在其列。\n            但是，供应商们随后发现，合并后订单量骤减，从平台得到的支持越来越少，当初承诺的“平等对待”也成空谈。在他们看来，花费资金、时间、精力等种种投入拓展起来的市场，被原来的对手轻易收割。\n            代理商要求百度做出补偿，称自己“依法维权”。百度方面做出回应称，代理商与自己无直接关系， 供应商所求“于法无据”。而“我们被百度骗了”——据部分维权者解释，这才是问题症结所在。\n            在北京百度大厦前静坐已有20多天的山东商人陈万海（化名）说，“我之所以疯狂往百度外卖里投钱，把十几年积蓄全部砸进去，就是相信百度是个大公司，跟着他前途一片光明，万万没想到跳进了大火坑。”\n            陈万海是7月16日来到百度总部维权的，现场还有不少跟他一样，戴着印有“百度外卖”字样红帽子的代理商。他们从全国各地赶来在此静坐，目的只有一个：拿到合理的赔偿款。\n            在他们看来，代理商“辛苦打下来的江山，最后被百度外卖拿去套了现。甚至到最后，百度连一句抱歉都没有，只是表示很遗憾，还说我们的索赔于法无据。”\n            互联网分析师葛甲表示，代理商们想要化解目前的困境，百度外卖、饿了么、代理商三方能协商最好，看能否把百度外卖之前的权利与义务，随着股权转让转到饿了么那里去。但对饿了么来说，这显然很困难。如果三方协商不成功，就需要监管部门出来协调。\n            是谁的外卖江山？\n            \n            从2016年下半年开始，百度明确AI为发展重心后，对分支业务进行了重新梳理，百度外卖一直在寻找买家。2017年8月21日，《财经》杂志披露了百度外卖的交易细节：百度外卖以5亿美元出售，百度打包流量入口资源给饿了么，作价3亿美元，总收购价格为8亿美元。\n            曾经的百度外卖在市场中占有举足轻重的地位，并与饿了么、美团三分天下。而在马东这些代理商的眼里，“百度外卖的江山是百度和代理商一起打下来的”。\n            毕竟百度外卖和这些代理商，也是度过甜蜜期的。据北京时间财经采访报道，山东一代理商陈万海坦言，他原本在山东一个小县城里做工程机械生意。在加盟百度外卖前，用十年时间攒了约100万元。后来他看到马路上不时有骑电动车送外卖的人闪过，感觉这个生意可以干，就找人问是否能做代理，具体怎么做。\n            陈万海的自信并非毫无依据。2015年，在O2O发展如火如荼之时，百度总裁李彦宏就把百度外卖视为“拳头产品”，并称将斥资200亿元，打造百度糯米+外卖的O2O战略。外界最初怀疑百度能否做好这块线下业务，但自上线后不到一年时间，百度外卖便迅速崛起，成为与美团、饿了么并驾齐驱的市场三强之一。\n            陈万海的加盟过程亦很顺利。2017年6月，在与负责山东片区招商的渠道经理签好合同后，他上交了24万元保证金。其中8万名为“质保金”，百度外卖承诺，代理商什么时候中止合同，什么时候就返还给他。\n            另外16万元是“运营保证金”。百度要求自开站那天起，三个月内陈万海必须把这16万全部花掉，砸在市场推广上面，具体花费包括线上补贴。例如外卖菜单中常见的20减10之类，以及线下推广，比如印制张贴海报、拉新顾客等。但是购买电动车、支付骑手工资及租场地均不包括在内。\n            那是一段陈万海值得回味的创业时光。尽管七八月正值山东天气最炎热的时候，他仍坚持每早六点前到公司，晚上一两点回家。每天他都忙着爬楼道、贴小广告、培训骑手、签商户、拉新用户。在培训骑手时，陈万海反复喊出的口号是：“百度百度，用心服务；百度外卖，值得信赖”。\n            付出也曾收到回报。最初几个月，不仅百度外卖订单量一直上涨，新用户也一直增加。陈万海介绍，在他开站的时候，百度外卖市场份额为零。干了几个月后，他们已经将份额抢夺到50%，把美团和饿了么远远甩在身后。\n            让陈记忆深刻的是，“那段时间饿了么的订单量几百、几百往下掉，到最后饿了么接不到单子，不得不把站点关掉，甚至骑手也跑到他那里上班。”\n            “但是干这么好，有啥用呢？” 陈万海说：“到最后，百度外卖还不是让饿了么一口吃了！”\n            在百度外卖兴起的三年里，创业的风潮仍在。在O2O风口之中，很多人想搏一番事业。\n            事实上，在百度外卖的整体运作当中，代理商一直充当的是冲锋陷阵的角色。据代理商介绍，他们成立的公司更像是由百度统筹管理，提供系统服务、部分资金支持，而同时又独立运营的分公司，不过有实无名。每一笔外卖交易获得的商户佣金和配送费，百度方面从中抽取5%至20%的服务费，其他收入则均归于代理商。地区代理商需要自行承担人力费用（包括骑士工资）、市场推广、办公场地租金等方面的支出。\n            在不同的地区和不同时期入局的代理商，百度外卖有着不同的管理政策。据华夏时报记者看到的多份合作协议显示，总体来看，百度外卖在初期为代理商提供了较大的扶持政策，而随着时间的推移力度不断缩减，最后甚至试图从代理商处“抽血”。\n            一份签订于后期的合同显示，代理商签约后需要缴纳10万元的质量保证金和40万元的运营保证金。其中，质量保证金在协议到期时返回。运营保证金则取决于代理商在市场推广物料配置和补贴方面的投入，也就是说，代理商在市场推广时有所投入，才能拿回自己缴纳的相应保证金。这样的政策令代理商只能一往无前。\n            7月18日，百度方面回应称，感谢百度外卖合作商长期以来的辛勤付出，百度集团是百度外卖投资方之一，不参与日常运营，相关地方合作商与百度外卖之间的代理关系及具体的运营策略，与百度集团无直接关系，并表示，“部分代理商要求分享百度外卖与饿了么合并交易所产生的股权转让对价，于法无据。”\n            “卖身”前的突进\n            马东在成为代理商后，一个月时间拉起了一支三四十人的队伍，每个月仅人力成本就超过10万元。而在前期的市场开拓中，吸纳商家入驻、市场推广物料制作、广告投入等方面也承担着巨大的支出。基于对百度品牌的信任和对市场的乐观，他早已做好前期亏损的准备。\n            \n            然而，马东入局没多久，变故陡生。\n            几个月后，百度外卖被饿了么收购，百度外卖代理商能够获得的总部支持开始缩减，逐渐无力与饿了么对抗。据马东介绍，在饿了么宣布收购百度外卖后，去年9月份在北京开代理商大会时，饿了么创始人张旭豪与时任百度外卖CEO巩振兵曾鼓舞士气，表示要共同做大做强。张旭豪在公开信中用“强强联手、蓝红双剑合璧”来形容合并，并称将对百度外卖代理商和饿了么方面一视同仁。\n            今年3月，巩振兵离开百度外卖，此后加盟易到出任CEO，创始团队成员已几近走空。7月29日，面对代理商的质疑，在一个代理商沟通群中，巩振兵回应称，“商业行为自有商业行为规则，是兄弟是朋友的江湖再见！钱可以再挣，良心坏了就完了”。而后便退群。\n            饿了么看中的或许只不过是百度外卖手中的市场份额。据马东介绍，在宣布合并的几个月后曾出现过一次导流事件。在百度外卖商户端，可通过“一键导入”的方式进入饿了么平台。尽管引起了代理商的集体抗议，但事情已经发生，在百度外卖将该功能取消后，事情最终不了了之。《华夏时报》记者看到的一份微信聊天截图显示，百度外卖方面将之称为合并过程中产生的一次失误。\n            此外，由百度外卖提供的新用户立减、满减补贴等推广政策支持，还曾一度被全部下架，令代理商们陷入困境。马东表示：“卖身前几个月百度方面还大肆进一步招代理，就是想做市场数据，抬高估值，圈代理商的钱。”今年春节过后，马东遣散了所有员工。据他称，亏损总额达到120万元，是他多年的积蓄。\n            虽然在两家外卖平台合并之后，原来的百度外卖已经并入饿了么，但维权代理商的诉求，主要针对百度。\n            “我们的损失是百度造成的，我认为跟饿了么没有直接关系”，“百度必然是维权的对象，至于饿了么是否是维权对象需要知道收购协议（饿了么收购百度外卖）具体约定。”代理商们认为，百度从合并交易中获利，但自己的价值没有得到体现。同时有代理商认为，自己被当做了提升百度外卖估值的工具。\n            5月3日，马东正式提出要求返还8万元的质量保证金，但时至今日仍未返还。据其介绍，同样被拖欠保证金的代理商并非少数。\n            另一位河北的市级代理商木子同样认为，百度在被收购前的最后扩张毫无逻辑。她说，在2017年上半年百度外卖还曾做过几次强力的补贴政策，“满20减15，全城0元起送免配送费”。这样的政策给代理商造成了巨大的亏损，“那阵子平均每单亏损在10元左右，特别残酷”。据代理商介绍，百度外卖的满减补贴中，代理商承担最主要的部分，百度外卖仅提供一定额度的支持。在酝酿卖身给竞争对手前，仍在大肆开拓市场，这令代理商们无法接受。\n            中国政法大学法学院副教授、资深律师刘晓兵认为，从《公司法》来讲，并购活动产生的信息披露义务较高，百度外卖与代理商签订合作协议，双方都负有及时将可能对合作产生影响的事务告知对方的义务。百度外卖与饿了么合并，将对双方的合作产生影响，而且会影响到合作方代理商的利益，百度肯定有信息披露义务。\n            与马东不同，2016年年中成为代理商的木子至今仍然在坚持运营。在前期，百度外卖有着严苛的管理政策，制定了一系列KPI考核政策，3个月未能达成就将取消代理资格。不过，在今年开始，部分地区甚至已经处在“没人管”的状态。木子的合同很快将要到期，她累计投入近300万元，损失惨重。\n            烧钱后遗症\n            \n            实际上，在很多维权代理商看来，刨除未返还的质量保证金不谈，自己的损失远不止于此。\n            “2017年的时候，家里那边基本没有百度外卖的影子，自己买电动车、招骑手、谈商家，才打下了一片市场。”冯先生称，他刚开始做代理商的时候，当地外卖市场订单分配占比基本是美团外卖占70%，饿了么占30%。但因为自己前期补贴投入大，他签下了不少独家商家资源，生意红火的时候，百度外卖的订单量在当地最多占到了60%。\n            冯先生透露，他个人的成本投入不下于100万元。同时他表示，在此次参与维权的200多家代理商中，自己的投入还算少的，还有投入上千万元的代理商。\n            一个县级代理商为什么会有如此大的前期投入？\n            冯先生给记者算了一笔账：前期投入主要包括两部分：\n            1、线上补贴、物料费等在内的运营成本；\n            2、包括站点租金、骑手工资、电动车购置费等硬性成本。\n            据了解，在百度外卖与代理商的合作协议中，有一条是要求代理商先行缴纳的运营保证金，金额基本在10万元以上。所谓运营保证金，是指代理商只要在前三个月内投入等同金额的运营成本，3个月后平台方会将这笔运营保证金如数返还；如果代理商未按期完成上述指标，平台方面将扣除代理商10%或剩余全部的保证金，且有权与代理商解约。上述代理商王先生向记者解释，运营保证金投入的内容仅限于补贴和物料，不包括电动车购置、骑手工资等硬性成本。\n            就此来看，所谓的运营保证金，其实正是外卖市场前期烧钱拓荒时，被“烧”的那一部分。\n            但对于这部分的资金投入，百度方面在对每日经济新闻记者的回复中称，百度外卖与百度外卖合作商之间为平等的商业伙伴关系，双方是基于自愿原则签订的业务代理协议，并基于代理协议进行业务合作往来及商业结算，需各自承担市场风险。\n            此外，饿了么在收购百度外卖时也曾表示，会尽量满足百度外卖代理商的合法权益，但做生意和做投资一样，入市就需要谨慎，其中可能有巨大的回报，也可能有巨大的损失，对于这件事饿了么和百度外卖意见一致。\n            维权进行时\n            在去年11月举办的饿了么及百度外卖“未来物流”战略发布会上，张旭豪称，代理商的解决方案不是针对百度外卖，而是需要整个代理体系进行梳理和融合，最大的原则是公平公正，以服务市场份额优先的原则。代理商不分是百度外卖的还是饿了么的，会全部看作母公司拉扎斯集团的代理商。如果两边都有代理商，则采取强强联手，强强融合的方式，同时负责双品牌的运行。\n            “为什么不直接转变身份成为饿了么的代理商？”对于记者这样的问题，冯先生有些许无奈，他表示，“饿了么有自己的代理商，原来彼此都是竞争关系，现在为什么需要你？”\n            冯先生表示难以接受的是，饿了么宣布收购百度外卖是在去年8月，但在去年10月的时候，有商家向他反映称，百度外卖通过App向商家发出了一份授权书通知。通知书中提及，百度外卖平台将把商家的店铺信息，同步提交给饿了么平台。\n            “当时商家和我说，尽管授权书提供了同意和不同意两种选项，但如果选择不同意，平台就会停止向商家打款。”冯先生说，在签约商家中很多是自己费了很大劲，通过大量补贴投入才谈下来的独家资源，百度外卖直接向商家发出通知，这让他不能接受。\n            对此问题，根据猎云网此前报道中有代理商提供的聊天截图显示，当时的百度外卖运营体系负责人王建斌曾作出回应，称确实是由于工作失误所致，并及时下线了相关通知、停止平台商户共享工作。\n            在冯先生看来，将商家信息拱手让人，这对于代理商来说无异于釜底抽薪。“大家都在抢商家资源，现在自己的商家信息导过去了，你还有什么资格去竞争？”冯先生称，也是从那以后，自己负责的代理区域百度外卖的订单量就在持续下降。\n            据了解，不少代理商的代理业务早于今年年初时就已经停运。“停运是不得已的选择”，王先生称，如果不把业务停掉，就算没有订单补贴，骑手的工资、站点的租金都还是要交，亏损只会更多。\n            此前，百度集团已就百度外卖代理商维权事件给出了一份全面说明。说明中称，在外卖业务合并给饿了么之前，百度集团仅是百度外卖的投资方之一，不参与其日常运营，相关地方合作商与百度外卖之间的代理关系及具体的运营策略，与百度集团无直接关系。但对此说法，代理商们难以认可。\n            在与代理商的沟通方面，百度方面称，从2017年11月6日起，合作商人员多次到访百度，通过包括拉横幅、喊口号、冲击百度重要活动现场等，严重干扰了百度公司及周边的正常秩序。但在这长达八个月的百度外卖合作商聚众过程中，百度一直积极沟通，认真倾听合作商诉求。\n            而王先生则对记者表示，尽管他们的维权已经持续了20多天，但目前仍未有百度方面的当事人与他们进行对话。\n            百度与百度外卖的代理商们各执一词，其中真伪难以考证。但更关键的问题在于，百度外卖代理商提出的索赔诉求，究竟能否得到满足。\n            根据代理商们提供给记者的一份《请愿书》显示，代理商希望政府有关部门能够出面协调，通过成立调查小组，解决因百度行为造成的全国代理商亏损达10亿元的问题。但按照百度方面此前给出的“需各自承担市场风险”的说法，显然双方的意见也难以达成一致。此外，有第三方外卖平台业内人士坦言，代理商的控诉或有些言过其实。\n            在相互的僵持过程中，将问题诉诸法院似乎成了最直接的解决办法。\n            据最新消息，8月8日，部分代理商已在北京市海淀法院提交了诉状，目前仍在等候是否受理的答复。“现在也正在联系美国方面的律师，计划在美国也同时起诉。”木子说。\n            关于诉诸法院手段，仍有代理商表示，“已经有人在推动了，但什么时间。能有什么结果谁说得好呢。”\n            来源丨21世纪经济报道（ID：jjbd21）综合自华夏时报（记者 帅可聪、陈锋）、每日经济新闻（记者 李卓、陈克远）、北京时间财经（记者 胡飞）等。", "time": "2018_08_12_18_23_02", "link": "https://new.qq.com/omn/20180812/20180812A0N4AR.html", "title": "百度外卖没了代理商到百度大厦讨说法 有人投300万损失惨重"}
{"timestamp": "2018_08_12_18_23_02", "desc": "window.DATA.videoArr.push({\"vid\":\"j0754pgpuwd\",\"img\":\"http://inews.gtimg.com/newsapp_ls/0/4791993995_960495/0\",\"desc\":\"\"})", "time": "2018_08_12_18_23_02", "link": "https://new.qq.com/omn/20180812/20180812V0SNEC.html", "title": "帕克太阳探测器发射升空 发射刹那整个火箭被火焰笼罩"}
{"timestamp": "2018_08_12_18_23_02", "desc": "IMGDATA = [{\"type\":2,\"value\":\"http://inews.gtimg.com/newsapp_bt/0/4776118535/1000\",\"desc\":\"\"},{\"type\":1,\"value\":\"毫无疑问，目前判断Android手机的档次、最简单的方法就是看它搭载那颗高通骁龙SoC，今年高端手机除了华为机型、无一不是骁龙845。事实上，今年骁龙845旗舰手机要比去年同期的835数量更多，证明市场竞争的白热化，一起来看看有哪些选择。\"},{\"type\":2,\"value\":\"http://inews.gtimg.com/newsapp_bt/0/3982655739/1000\",\"desc\":\"\"},{\"type\":1,\"value\":\"小米8。售价：2699元起。上市近3个月之后，小米8普通版基本现货，着实不容易。2699元起的价格不算昂贵，不过刘海屏、太像iPhone X可能是用户吐槽的部分。如果实在不喜欢，还可选择采用三面无边框屏幕设计的小米MIX 2s，目前价格约2999元，同样是一款骁龙845旗舰。\"},{\"type\":2,\"value\":\"http://inews.gtimg.com/newsapp_bt/0/4743080998/1000\",\"desc\":\"\"},{\"type\":1,\"value\":\"魅族16系列。售价：2698元起。近日发布的魅族16将于本月20日正式开售，分为普通和Plus版，全部搭载骁龙845处理器和屏幕指纹，最低2698元起，性价比不俗。该机的三段式全面屏设计也比小米8更漂亮一些，缺点则是前期可能出现的缺货现象。\"},{\"type\":2,\"value\":\"http://inews.gtimg.com/newsapp_bt/0/4122965023/1000\",\"desc\":\"\"},{\"type\":1,\"value\":\"vivo NEX。售价：4498/4998元。vivo NEX是今年最新颖的全面屏手机之一，前置800万像素电动升降相机带来了完整的全面屏，颜值极高。该机拥有骁龙845旗舰版，售价为4498和4998元（8+128GB/8+256GB），价格偏高一些。\"},{\"type\":2,\"value\":\"http://inews.gtimg.com/newsapp_bt/0/4044406148/1000\",\"desc\":\"\"},{\"type\":1,\"value\":\"OPPO Find X。售价：4999元起。另一款“真·全面屏”手机，自然是OPPO Find X。它采用了双轨升降结构，前后置相机、3D结构光全部集成在升降位置，配3D面容识别而不是指纹，更加黑科技。价格方面8+128GB要4999元，虽然略贵但足够吸引眼球。\"},{\"type\":2,\"value\":\"http://inews.gtimg.com/newsapp_bt/0/4757328313/1000\",\"desc\":\"\"},{\"type\":1,\"value\":\"三星Note 9/S9。售价：7500/5700元起。三星手机在中国市场已经没有吸引力，但世界范围内仍很畅销，所以还是要介绍一下。最新的Note 9换上了骁龙845处理器、并升级了蓝牙S PEN，机身内部加了大量铜管散热，价格媲美iPhone X；年初发布的S9系列目前小降至5700元，配可调光圈双摄，设计上则没什么变化。\"},{\"type\":2,\"value\":\"http://inews.gtimg.com/newsapp_bt/0/3617255662/1000\",\"desc\":\"\"},{\"type\":1,\"value\":\"一加6。售价：3199元起。只做中高端手机的一加6今年选择了一个适中的价位，比小米8略高、但又低于其他骁龙845机型。造型方面刘海屏有点褒贬不一、缺乏特色，优势在于定制OS接近原生、速度较快，目前也做到现货。\"},{\"type\":2,\"value\":\"http://inews.gtimg.com/newsapp_bt/0/3779852320/1000\",\"desc\":\"\"},{\"type\":1,\"value\":\"坚果R1。售价：2999元起。罗永浩的坚果R1号称“跳水级骁龙845旗舰”，5月中发售目前跌至2999元，降价500元。该机采用美人尖式刘海屏，造型比较独特；但该机近期出现了不少的屏幕开胶现象，品控问题似乎仍未解决，不是很推荐购买。\"},{\"type\":2,\"value\":\"http://inews.gtimg.com/newsapp_bt/0/4243300019/1000\",\"desc\":\"\"},{\"type\":1,\"value\":\"黑鲨手机。售价：2999元起。小米投资的黑鲨游戏手机目前也已现货，在骁龙845手机中属于比较独特的存在。它采用三段式设计全面屏，液冷系统、一键游戏模式和支持多种配件突出了游戏手机的定位，相对来说更适合手游玩家。\"}]", "time": "2018_08_12_18_23_02", "link": "https://new.qq.com/omn/20180811/20180811A0JQQY.html", "title": "骁龙845手机盘点：魅族16最便宜 OV颜值高坚果R1大跳水"}
{"timestamp": "2018_08_12_18_23_02", "desc": "（央视财经《国际财经报道》栏目）近日，微软的首席执行官萨蒂亚·纳德拉出售了自己所持有的近三分之一的微软普通股，目前，该公司股价接近历史最高水平。\n            \n            据微软提交给监管机构的文件披露，纳德拉已售出328，000股本人持有的股票，通过这次出售，纳德拉进账约3590万美元，约合2.4亿元人民币。 这是纳德拉自2014年2月出任微软CEO以来第二次出售所持股票，据文件显示，他曾在2016年出售了143，000股价值830万美元的股票。微软发言人在一封电子邮件中表示：“纳德拉近日的行为，与其个人财务规划和资产配置多样化有关”。\n            \n            纳德拉对微软的未来信心十足，根据公司的规定，他目前持有的股票价值远超过微软董事会设定的要求。根据与微软的协议，纳德拉必须持有市值相当于其基本工资15倍的微软股票。2017年纳德拉基本年薪是145万美元，总薪酬超过2000万美元。据悉，微软股价过去一年累计上涨了53%，本周五收盘于109美元。7月25日，微软收盘价创下110.83美元的历史记录。\n            现年51岁的萨蒂亚·纳德拉，曾在印度的班加罗尔大学获得了电子和通信的工程学士学位，随后前往美国留学，在威斯康辛大学攻读计算机硕士，后来在芝加哥大学攻读MBA。2014年2月4日被任命为微软CEO。2018年4月，入选《时代周刊》2018全球最具影响力人物榜单。\n            \n            （本文编辑：孙杉杉）\n            转载请注明央视财经", "time": "2018_08_12_18_23_02", "link": "https://new.qq.com/omn/20180812/20180812A0NY7Z.html", "title": "微软CEO卖出自身近三分之一股票 称为了资产多元化"}
{"timestamp": "2018_08_12_18_23_02", "desc": "昨晚打开知乎，习惯性地点开通知栏，其中一个问题邀请引起了我的注意：\n            如何评价嘉楠耘智“全球首个7nm芯片成功量产”？\n            什么？7nm芯片？\n            等等，嘉楠耘智？\n            关注区块链的或许知道，嘉楠耘智是一家比特币矿机厂商，在市场占有率方面虽说排名第二，但远远落后排第一的比特大陆（嘉楠耘智市占率不足后者的1/3）。今天我们不排座次，就看看这家比特币矿机厂商，是怎么跟“全球首个7nm芯片成功量产”联系到一起的？\n            再一看提问者引用的新闻原文，简直辣眼睛（下引用原标题为《赶超深圳！全球首枚7纳米芯片落户杭州，又一千亿独角兽》几段描写）：\n            “2018年8月8日，杭州传来大消息：超算芯片开发商嘉楠耘智正式宣布，全球首个7纳米芯片成功量产。你没有看错，不是研发，不是设计，而是量产。据了解，目前首批7纳米芯片由台积电代工已完成交货。\n            消息一出，科技圈炸了！要知道苹果、高通、英伟达的7纳米芯片要到第四季度，甚至到年底才能投入生产。这意味着中国芯片全面突破欧美封锁，这是中国芯片胜利反击的辉煌一刻，更是中国科技发展的历史一刻。\n            发布会现场，浙江省半导体行业协会副会长陈光磊激动万分：感谢嘉楠耘智，让浙江半导体行业有机会引领全球。清华长三角研究院杭州分院院长邵向荣、副院长尹海鹏也纷纷到场，他们相继表示，这是浙江创造的奇迹。\n            ……\n            真是大快人心！美国人可能永远没想到，封禁了中兴、制裁了华为，中国企业却在短短3个多月里使出了亢龙有悔。而苹果、高通、英特尔、英伟达，正当他们纷纷为华为月底7纳米的麒麟980而瑟瑟发抖时，中国又杀出一匹黑马。\n            ……\n            朋友们，今天是杭州人的骄傲，是浙江人的自豪，更是全国14亿人的扬眉吐气。“一个中兴“倒”下去，千千万万个中国芯片公司站起来！”这从来都不是自我安慰，而是已经成真的预言。再过20多天，华为也将正式发布7纳米至强芯片麒麟980。而马云的神经网络芯片Ali-NP，也呼之欲出。\n            天啊我做错了什么，要给我看这个？！\n            “亢龙有悔”都出来了，\n            还要不要“河东狮吼”啊？\n            \n            看得我都不好意思了\n            尽管满纸荒唐言，笔者还是决定本着有理有据的态度，花点时间怼一怼这篇不着调的“新闻”。\n            首先，嘉楠耘智有意模糊概念、蹭台积电7nm生产工艺热点。\n            文章里清清楚楚写着“首批7纳米芯片由台积电代工已完成交货”，可见嘉楠耘智的“7nm芯片”是由台积电代工的。换句话说，“辉煌”和“引领全球”的是台积电，并不是嘉楠耘智。\n            台积电全称“台湾积体电路制造股份有限公司”，是全球最大的芯片代工厂，目前几大代工厂中也只有台积电宣布将于今年量产7nm工艺制程芯片。虽为“代工厂”，但在严重依赖芯片性能（取决于工艺制程）的比特币矿机行业中，上游代工厂有着最大的话语权。\n            也就是说，矿机厂商嘉楠耘智能不能率先拿到台积电的代工，完全要看台积电的脸色。\n            嘉楠耘智还将“矿机芯片”称为“超算芯片”，也是在模糊概念。事实上比特币矿机只是专用计算机，并不是我们常提到的超级计算机；矿机芯片更不能替换超算芯片。本公众号此前更新的一篇文章提到了我国下一代超算将选用自主芯片，那些芯片才能用于超算。\n            其次，嘉楠耘智拿到的是否“全球首批量产7nm芯片”存疑。\n            为什么这么讲？一个多月前已经有媒体报道，苹果下一代处理器A12芯片已经拿下了台积电的7nm量产首发。只不过，苹果公司可能要等到9月发布新机时才会说。\n            根据Digitimes报道，在台积电的技术研讨会上，CEO魏哲家表示，可商用的7nm制程芯片生产已经开始，外界关于台积电7nm良率不佳的传言是不真实的。不出意外的话，台积电现在主要生产的芯片应该就是苹果的A12。\n            那么是否嘉楠耘智“截胡”了苹果呢？未必。苹果、高通、华为、英伟达等都是台积电的大客户，如果你是台积电CEO你会更看重谁？更何况，最新工艺制程的芯片在生产之初，“掩膜成本”耗费不菲，良品率却不高。如此一来芯片成本居高不下，也未必是嘉楠耘智愿意承担的。\n            一般而言，芯片的硬件成本=（晶片成本+测试成本+封装成本+掩膜成本）/最终成品率\n            那么在什么情况下嘉楠耘智有可能拿到“首批”呢？答案或许是：试产。有些企业为了宣传，将试产的几百片吹成量产是有可能的。你可以说它们没节操，但这种情况其实早已司空见惯。\n            此外，也不排除嘉楠耘智手中的7nm芯片是台积电用于调参而风险投产的样片。\n            其三，嘉楠耘智的7nm芯片只是ASIC芯片，它与通常说的CPU是完全两样东西。\n            前面说到比特币矿机严重依赖芯片性能，是因为“挖矿”最核心的成本就是“单位算力功耗”。“挖矿”属于特定算法下的重复计算，要优化“单位算力功耗”，需要用成本和功耗更低的专用型芯片（ASIC）。换句话说，ASIC芯片是“挖矿”效益最大化的不二选择。\n            比特币矿机芯片的发展经历了从CPU、GPU、FPGA到ASIC的四个过程。在这个过程中，提供算力的芯片从通用型逐渐转向了挖矿专用型。ASIC芯片即专门目的而设计的集成电路，它的特点是面向特定算法需求，在批量生产时与通用集成电路相比具有体积更小、功耗更低、可靠性提高、单位成本更低的优势。\n            同时，为了获得最优的性能，ASIC矿机芯片的设计、制造一直走在芯片行业的前沿。但是ASIC芯片既不是“超算芯片”，更不是通用芯片，它在7nm工艺制程上的成功，并不能被结构复杂百倍千倍的CPU所复制。用最通俗的话来说，相比CPU，ASIC芯片就是小儿科。\n            最后，当下各大巨头对芯片工艺制程的命名尚存有分歧。\n            随着摩尔定律接近尾声，制程工艺进一步的微缩越来越难。在10nm和7nm工艺制程上，芯片霸主英特尔变得“难产”和“默默无闻”。是这样吗？笔者了解的信息是，英特尔一直诟病友商对工艺制程的命名“背离了摩尔定律”：\n            “即使晶体管密度增加很少，或者根本没有增加，但他们仍继续为制程工艺节点命新名。结果导致这些新的制程工艺名称根本无法体现位于摩尔定律曲线的正确位置。”\n            此前有第三方调研结果显示（下图），相同制程工艺下，英特尔芯片的参数确实高于台积电和三星。\n            \n            英特尔多项参数占优\n            最最后，嘉楠耘智这波宣传难避助推IPO之嫌。\n            嘉楠耘智为何要借7nm芯片大做文章，看了这个信息就一目了然：嘉楠耘智正在谋求在港交所挂牌上市。\n            5月15日，中国第二大比特币矿机生产商嘉楠耘智向向港交所递交招股书。招股书显示，摩根士丹利、德意志银行集团、瑞信、招银国际担任其联席保荐人。媒体消息称本次募资的资金为10亿美元。这也是嘉楠耘智尝试新三板上市“折戟”之后的再一次尝试。\n            一家比特币矿机公司，不去闷声发大财，比代工厂还要积极为7nm芯片量产摇旗呐喊，一顿操作是为了什么？考虑到最近不太景气的币市，嘉楠耘智此举俨然司马昭之心。\n            只是，别再给中国芯招黑了，好么？！", "time": "2018_08_12_18_23_02", "link": "https://new.qq.com/omn/20180812/20180812A0PH1R.html", "title": "别再给中国芯招黑了，好么？"}
{"timestamp": "2018_08_12_18_23_02", "desc": "编者按：本文来自微信公众号“秋凤空间”（ID：QFWzone），作者 王秋凤；36氪经授权转载。\n            刚进入8月，汽车圈最火的话题之一就是李斌和何小鹏的赌约。\n            虽然这事儿怎么看怎么像两位造车新势力大佬联手做的一次营销事件，但不得不承认一点，在2018年，交车会成为许多新造车企业的一道生死门槛。\n            何小鹏的核心观点是“今年没有人能交付1万辆”，并且不应该让消费者成为首批产品的“测试者”，李斌显然认为蔚来可以在年底前完成这个数字。\n            不过即使蔚来真完成了1万辆的交付，在传统汽车厂商看来也是一个微不足道的数字，单车型单月产销超过这个数字的一抓一大把。\n            那么问题来了，为什么对造车新势力们来说，交车是件这么有难度，却又关乎生死的大事？\n            两个场景\n            我们不妨先还原下对交车来说最重要的生产线环节。\n            场景A：整车总装车间的控制室内，负责流水线流程控制的无人值守面板亮起黄灯，一个紧急订单下达到生产线：同级车、运动座椅、双拼内饰、加装空气套件。\n            生产线做出了即时反应。生产调配系统接到订单之后第3秒，就已经派出装有自动导航的无人运输车，沿着黄色虚线行驶，将所需配件从库房运至生产线指定位置。\n            同时，生产线的调度序列增加了20秒的延时，符合加装条件的半成品从队列的后面调至前排。订单从插入队列，到完成总装下线，只花了10分钟，但仍然处于生产节拍的控制范围内，几乎未耽误主进程时间。尽管系统提交了“插队”要求，整条生产线也不必停下来等待。\n            而监控室人员并不知晓订单的执行，也没有因临时变化而大声抱怨、手忙脚乱的组装工人。管理人员只有在周报表上，才读到“插队订单”。\n            场景B：整车总装车间内，一排整车在安装电池PACK。不同的是，并非采用流水线行进方式，而是固定产品、流动工位。吊装车将滑板式电池PACK放入整车框架内，现场井然有序。突然，自动吊装系统红灯闪烁，告警声格外刺耳。\n            控制人员知道，又出问题了。经检查，新一批电池PACK换装防脱螺钉，但端头螺钉过于突出，底盘电池槽尺寸余量被吃光，PACK卡在槽沿上，下不去上不来。\n            现场申请手工锉掉端头螺钉头，工长、线长、车间总监签字同意后，PACK部门坚决不签字，理由是没有这8个螺钉，PACK随机振动过不了关。理论上，客户长期使用后，可能产生相当大的地板噪音问题。\n            废掉一大批底盘重新焊接显然不现实。经生产副总协调，PACK部门同意返工这一批PACK，换装小尺寸螺钉，重做振动试验。这一耽误又是一周，PACK总监和生产部门总监在技术协调会上吵成一团……\n            一组可供参考的数据是，场景A的生产线投资25亿元，建设周期36个月，预置产能20万辆/年；场景B的生产线投资20亿元，建设周期16个月，预置产能，官宣5万辆，实际只能说“看心情”。\n            值得一提的是，场景B的投资中，还要花5亿元购置基础工具包（包含自动机械软件及培训），因为此前生产线的家底是零。\n            以上仅仅是纸面对比实力差异，现场的感官体验差异会更大。场景A的生产线每2分钟就会有一辆车下线，自动化程度达到80%；而场景B每天踩不完的产品设计和质量的坑，自动化程度不足50%。\n            各位不妨猜一猜，哪个是传统汽车生产线，哪个是造车新势力生产线？\n            “创新型”交车\n            场景B拿出的新车，最终检验人员需要在主管压力之下含泪盖上检验章，因为他非常清楚，这批车毛病概率上了两位数，就连车载软件的某些功能都未能调试成功。\n            他们管这些车叫“白板车”，根本不具备交付条件。没办法，BOSS已经在一年多就承诺的交车时间，已经拖期两个月，投资人很不满、舆论在看笑话。BOSS责成生产高管拎着睡袋守在车间里，务必保证首批10辆车的交付。\n            是的，你没看错，交10辆车。还要分5个城市，每个城市就摊上2辆，高调搞个交车仪式，发一把半人高的钥匙之类。\n            这10辆车，叫创（ji）世（lei）版，只能交给自己人。要是普通客户拿到车，开不了3天，就得闹上门，没准带着比香港记者跑得还快的自媒体。\n            问题是，传统厂家上马新款车的时候，为什么没有这些幺蛾子？是他们的工程师特别敬业？各部门协调得亲密无间？供货商从来不拿糖作醋？还是生产线从来不遇到BUG？\n            其实这些坑都会有，只不过几十年前都踩遍了，从不在新生产线上使用大量新工人，也从不允许白板车出厂，因为他们知道，这样的产品怎么出去的，还得怎么回来，而且还得惹上一身“骚”。\n            新势力们对产品质量把控不在行是定论，这也是新人入局不可避免的阶段，就算新势力的领路人特斯拉，目前仍挣扎在产能地狱里，为每周5000辆产能而拼死拼活。福特发言人揶揄称，这点产能只够福特4个小时工作量。\n            “睡袋”梗也源自特斯拉，马斯克就曾将睡袋摆在生产线的休息厅里。但CEO亲自坐镇，也无法阻止Gigafactory超级工厂生产电池组和驱动装置时，有40%的原材料需要重新返工或被报废。\n            天可怜见，传统汽车生产线上，返修率超过5%就像天要塌下来。特斯拉以8倍返修率，勇夺金酸梅奖。而且更为致命的是，电池是关键工序，特斯拉产能提不上去，实在是为质量管理体系的缺陷埋单。\n            特斯拉因为是上市公司，每季度产量都要贴出来昭告天下，这些黑点简直无所遁形，气得马斯克声称要筹数百亿将特斯拉私有化，就是他认为这些信息增强了竞争对手优势。\n            时间不多but前路漫长\n            特斯拉尚且如此，那些没上市、没有披露义务的造车新势力，交车水平和特斯拉更差着好几个级别，个位数、十位数的交付量，这哪里是交车，分明是挤牙膏。号称手工打造的某超豪品牌，交车都不带这么费劲的，他们所谓的“手工”缝制小牛皮、挑选纹路吻合的内饰板等情节，都是给客户熬的陈年鸡汤，实际上大多数被自动工序取代。\n            新势力们却反其道行之，面子上大肆宣扬自动化，实际上还处于手工作坊时代。就连特斯拉也大挖特挖其他企业墙角，因为电池PACK手工环节“比预想的多”，他们急需人手。现在，特斯拉的“黑手”伸向上汽，开出3倍薪资挖人，从生产线工人到质检员、设计师等等。\n            但我们有理由怀疑，这些人跳槽到新势力，薪水是涨了，但看到业余生产线处置举措的种种，会不会产生“我是谁、我在哪、我在干啥”的懵B感？接下来的问题就会变成，鼓起勇气改变山寨管理的习气，还是“去他的，给钱就好”？\n            比新起炉灶更麻烦的是代工制。代工厂家拥有成熟供应链管控经验、生产经验，理应更快上手而已。但实际上，如果新势力本身质量管理体系不成熟，可能形成双头管理。苹果对富士康产能的控盘能力，不是人人能效仿的。\n            如果代工厂对某些新工艺也是大姑娘上轿头一回，再加上自己技术实力不足，就可能抓瞎。譬如蔚来ES8的全铝车身，代工厂江淮对全铝也没经验，全铝生产和质量管理难度又很大，ES8交车延迟是否与江淮生产有关，现在还是黑盒子。\n            泥模、全尺寸模型、小批量试制、验收试验、例行试验、中批投产，一个都不能少，这也是传统汽车行业演进一百年，车型开发周期也只能压缩到24个月的重要原因。\n            但那些声称车型开发周期可以压缩到12个月以至于更低的新势力，过去吹的牛，现在要吹更大的牛和高管的睡袋来偿还。\n            现在离2018年结束还有4个多月，大多数新势力都承诺今年交车，这意味着留给他们的时间已经不多了。为了区别于交给熟人、交给员工等小批量“创新型”交车模式，新势力内部还造出“规模化交车”的概念，以彰显自身卓尔不群。\n            那么就以“规模化交车”为标准，看一看谁能先达到这个门槛。蔚来的ES8、前途的K50、FF91，目前先后走到交车环节，它们共同特点都是高端车型。按照传统套路来说，高端赚吆喝、低端抢位置、中端创利润，后面的交车考验还多着呢。理顺设计衔接、供应商、生产制造各个环节，才能不被媒体嘲笑“创新型交车”。", "time": "2018_08_12_18_23_02", "link": "https://new.qq.com/omn/20180812/20180812A0REKO.html", "title": "新势力的“创新型”交车，究竟为啥那么难？"}
