{"timestamp": "2018_08_14_09_53_29", "desc": "由于今年的新一代iPhone外形不是升级的重点，所以新加入的6.5寸iPhone X Plus和6.1寸iPhone X就成为了最大的看点，毕竟更大的屏幕总能刺激更多的用户购买，苹果也深知这一点，所以在今年两款新机的备货上，也是用尽心机。\n            \n            新版iPhone X大量生产中 6.1寸除外\n            \n            从供应链给出的消息称，苹果已经开启了5.8寸和6.5寸新iPhone X的量产工作，而在这之前已经试产了已经有半个月时间了，生产线已经调试的基本OK。在大规模量产中，富士康依然是这两款新机的独家生产厂，目前他们在郑州的园区正在火热赶工中。\n            至于大家关心的6.1英寸iPhone X，虽然不少用户都很期待它，但是这款手机在量产上还有问题要解决，其中一个关键问题，就是定制的LCD屏幕标准并没有达到苹果要求，要求继续赶工，而它的开卖时间预计是在10月份进行。\n            订单安排有差距 苹果心机满满\n            \n            从代工厂给出的爆料称，新iPhone X大量生产中，其订单执行情况也是体现了苹果的心机，因为5.8寸和6.5寸是1：3的比例来进行，也就是说100不新iPhone X中，有差不多65部都是大屏iPhone Plus，显然苹果也是希望通过这种供应量上的不同，来让用户更多的去选择卖的更贵的大屏版。\n            除了屏幕升级到6.5英寸外，想要售价更贵的iPhone X Plus卖得更多，苹果也是会加入新的功能，据说是双卡功能，具体来说是实体SIM卡+虚拟eSIM组合，同时双卡也不是双通的而是单通，也就是说你实际上需要手动切换不同的卡。\n            据说，iPhone X Plus的顶配版售价将超过1万元，而入门版接近9000元，而5.8寸版售价将下调，从这个角度上来看，保持超高端的利润是苹果当前最重要的事情，所以订单更加倾向于大屏版本也是必然的。", "time": "2018_08_14_09_53_29", "link": "https://new.qq.com/omn/20180814/20180814A06EK4.html", "title": "传6.5寸新iPhone X已大量生产 小尺寸版屏幕尚未达标"}
{"timestamp": "2018_08_14_09_53_29", "desc": "图片来源@视觉中国\n            语音对于人机交互的重要性毋庸置疑，无论是国内外企业，都在语音识别的速度、准确度以及多语种方面持续创新，但是当机器面对那些有口音的人来说，似乎就没有那么灵敏了：不仅注意力会不集中，反应迟钝，甚至还会成为一个独立的个体，不予任何回应。如何解决口音识别问题，已成为智能语音下一阶段的竞争焦点，但这不仅仅是单纯的增加语料库就能提升的，好在已经有少数公司，开始通过构建新的语音模型，来解决口音问题。\n            自IBM的Shoebox与Worlds of Wonders的Julie Doll问世以来，语音识别技术已经取得了长足进步。甚至有报道称，到2018年底，谷歌Google Assistant将支持超过30种语言。除此以外，高通已经开发出了一款能够识别单词和短语的语音识别设备，准确率高达95%。而微软也不甘示弱，其呼叫中心解决方案（智能语音客服）比人工展开的呼叫服务更准确，更高效。\n            但需要注意的是，尽管在机器学习的加持下，语音识别技术取得了巨大的进步，但现在的语音识别系统还是不完美的。比如，不同地区的口音，让这项技术拥有了很强的“地域歧视性”。通常情况下，口音对人类来说不是什么大问题，有时还会让人感觉到一种异国风情的魅力，但是对机器而言，这是一条难以跨越的鸿沟，可能是其发展过程中面临的最大挑战。\n            研究显示口音是语音识别技术的挑战之一\n            最近，华盛顿邮报与Globalme和Pulse Labs两家语言研究公司合作，对搭载了语音识别技术的智能音箱设备的口音问题进行了研究，研究范围来自美国近20个城市、超过100名参与者发出的数千条语音命令，结果显示，这些系统在理解来自不同地区的人的语言时存在显著差异。\n            举个例子，谷歌智能音箱Google Home识别西岸口音的准确率比识别南方口音高3%；而亚马逊语音助手Alexa识别中西部的口音的准确率要比东岸口音低2%。但面临最大问题的是持非本土口音的人：在一项研究中，通过对比Alexa识别的内容与测试组的实际话语，结果显示不准确率可达30%。此外，面对以西班牙语和汉语作为第一语言的人所说的英文，不管是Google Home还是Amazon Echo，其识别率都是最低的，要知道，拉丁裔和华裔是美国的两大移民族群。\n            \n            虽然这项研究是非正式的，也存在一定的限制，但其结果还是表明口音仍是语音识别技术面临的主要挑战之一。对此，亚马逊在一份声明中称，“随着越来越多的拥有不同口音的人与Alexa进行交流，Alexa的理解能力也会得到改善。”同时，谷歌也表示，“在扩大数据集的同时，我们也将继续提高Google Home的语音识别能力。”\n            事实上，不只是Amazon Echo和Google Home，采用率更低一些的微软Cortana和苹果Siri也是如此，它们都需要及时提高自家的语音识别技术，以便让用户感到满意的同时，又能在全球范围内扩大自己的影响力。\n            即使增加语料库，也无法解决口音识别问题\n            随着人工智能的发展，语音已经成为了人与计算机交互的核心方式之一，所以即使理解上有极其微小的偏差，也可能意味着一个巨大的障碍。也就是说，这种语言差异可能会给那些现代科技的基础系统带来潜在的隐患，毕竟除了厨房和起居室，智能音箱在用户的工作场所、学校、银行、医院以及酒店等地方也承担着越来越重要的责任，除了控制设备还要传递信息，并完成一些预订和购物工作等。\n            \n            为了改善语音助手的口音识别情况，亚马逊与谷歌等正在投入资源，用新的语言和口音训练测试系统，包括创建游戏以鼓励大家使用不同地区的方言进行交谈。而像IBM和微软这样的公司，都会通过Switchboard语料库来降低语音助手的出错率。但是事实证明，语料库也无法彻底解决语音助手的口音识别问题。\n            对此，埃森哲全球责任AI监理Rumman Chowdhury表示，“数据是混乱的，因为数据反映了人性。这就是算法最擅长的：寻找人类的行为模式。”\n            算法的这一情况被称为“算法偏差”，用于反应机器学习模型对数据或设计产生的偏见程度。比如，现在有很多报告都显示了面部识别技术的敏感性——尤其是亚马逊AWS的图像识别技术Rekognition——有很大的偏见倾向。此外，算法偏差还会出现在其他方面，像预测被告是否会在未来犯罪以及Google News等应用背后的内容推荐算法。\n            构建语音识别模型，提升方言识别率\n            虽然已经有不少巨头针对算法偏见提出了解决方案，比如微软、IBM、Facebook、高通和埃森哲等已经开发出了自动化工具，用于检测AI算法中的偏见，但很少有企业针对语音识别技术面临的口音问题提出具体的解决方案。对此，Speechmatics和Nuance成为了少数者之一。\n            Speechmetrics是一家专门从事企业语音识别软件的剑桥科技公司，12年前就开始展开一项雄心勃勃的计划，旨在开发比市场上任何产品都更准确，更全面的语言包。据了解，研究之初，该公司的主要工作是统计语言建模和循环神经网络，并以此开发出了一种可以处理内存输出序列的机器学习模型。\n            2014年，Speechmetrics通过一个10亿字节的语料库加速了其统计语言建模的进展，到2017年与卡塔尔计算研究所（QCRI）合作开发阿拉伯语言的文字转换服务，可以说，这是该公司取得的一个里程碑式的进展。\n            \n            而到了今年7月，该公司再次有所突破——成功研发了一款语音识别系统Global English，包括了全球40多个国家的数千小时的语音数据和数百亿单词，可支持“所有主要”英语口音的语音文本转换。另外，这个系统是建立在Speechmatic的Automatic Linguist的基础上，这是一个AI框架，通过利用已知语言中识别的模式来学习新语言的语言基础。\n            而在特定的口音测试中，Global English的表现要优于谷歌的Cloud Speech API以及IBM Cloud中的英语语言包中。Speechmatic声称，在高端领域，该系统的准确率比其他产品还要高23％到55％。\n            但Speechmatics并不是唯一一家想要解决口音识别问题的公司。\n            总部位于马萨诸塞州的Nuance表示，该公司正在采用多种方法确保其语音识别模型能够以同样的准确率来识别大约80种语言。\n            举个例子，在其英语语音识别模型中，该公司收集了20个特定方言区域的语音和文本数据，包括每种方言的特有单词及其发音。因此，Nuance的语音识别系统可以识别出单词“Heathrow”的52种不同变体。\n            最近Nuance的语音识别系统也有了很大的提升。较新版本的Dragon是该公司发布的定制语音到文本软件套件，所使用的机器学习模型，可根据用户的口音在几种不同的方言模型之间自动切换。另外，与没有自动切换功能的旧版本相比，新版对带有西班牙口音的英语识别的准确率要高22.5％，对于美国南部的方言来说，准确率要高16.5％，对于东南亚的英语口音的准确率要高17.4％。\n            事实上，研究人员很早之前就发现了语音识别面临的口音问题。对此，语言学家和AI工程师纷纷表示，非本地语言通常是很难进行训练的，因为语言之间的模式要一多种不同的方式进行切换。同时，语境也很重要，即使是细微差别也会改变对话双方的反应。但可以肯定的是，缺乏多样性的语音数据最终可能会无意中导致“地域歧视”的发生。也就是说，语料库中语音样本的数量和多样性越高，得到的模型就越准确——至少在理论上是这样。\n            当然，这也不仅仅是美国企业需要解决的问题。百度硅谷办事处的高级研究员Gregory Diamos曾说，该公司面临着自己的挑战，即开发一款可以理解许多中国地方方言的人工智能。此外，很多工程师也表示，口音对于致力于开发那种不仅可以回答问题，还能随意进行自然对话的软件公司来说，是最严峻的挑战之一。\n            今年5月，谷歌推出了一款名为Duplex的系统，可以以逼真的语音语调打电话完成餐厅预订，整个过程是“语音不流畅”的，因为中间会夹杂“嗯”、“呃”等语气词。在一定程度上，这样的技术让人有这样的感觉：这个机器在倾听我的话语。有用户表示，自己好像被困在了一个灰色地带，虽然可以被理解，但又好像与机器人格格不入。\n            根据市场研究公司Canalys的数据，到2019年会有近1亿台智能音箱在全球销售，而到2022年，约55％的美国家庭会拥有一个智能语音系统。在小智君看来，通过大量声音数据及其语音模式的学习，理解不同单词、短语和声音之间形成的清晰联系，人工智能便可以更加了解不同的口音，提高识别能力。\n            但也不要期待“银弹”的出现，毕竟按照现在技术的发展，我们不能期待很快就能研发出一个准确率极高却又可以适用于所有用户语言的语音识别系统。如今，能满足正在使用的用户的口音需求，便足矣。\n            更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App", "time": "2018_08_14_09_53_29", "link": "https://new.qq.com/omn/20180814/20180814A08J25.html", "title": "口音成语音识别发展最大公敌，新解决方案正在开发中"}
{"timestamp": "2018_08_14_09_53_30", "desc": "腾讯科技讯 8月14日据国外媒体报道，根据Piper Jaffray的数据显示，亚马逊在互联网广告市场的惊人增长速度会帮助公司大幅提振股价。\n            该机构重申了对这家互联网巨头的股票评级，预计到2021年亚马逊的广告业务利润会超过AWS云计算收入。\n            分析师迈克尔·奥尔森（Michael Olson）在给客户的报告中指出：“尽管华尔街专注于亚马逊核心零售、AWS云计算以及食品和医药等新类别的发展，但亚马逊的广告业务已经悄悄成长为当前以及未来提升盈利能力的巨大推动力。到2021年，我们认为亚马逊的广告营收很有可能超过AWS云业务。因此投资者应该将注意力集中到亚马逊的广告业务上，这是当前业绩和估值的主要推动力，并且会在未来几个季度甚至是几年持续下去。”\n            在这份报告公布后，亚马逊股价周一盘前交易价格上涨了1.7%。\n            奥尔森重申了他对亚马逊股票每股2100美元的目标价格，此价格与上周五收盘时相比上涨了11%。\n            这位分析师估计，亚马逊的广告业务营收规模到2021年会增长至160亿美元，而AWS网络服务业务的营收为150亿美元。奥尔森认为亚马逊的产品搜索市场份额已经“远远超过”了50%。他指出，亚马逊的广告业务在“其它”类别下的二季度销售额增幅达到了72%。\n            “作为世界上最大的产品搜索引擎，亚马逊具有自己天然的优势，并且已经开始利用这种优势。”奥尔森表示。“广告业务将成为新的驱动力，随着零售行业的转型，从直接面向消费者转向数字频道和房地产行业，这要比其它任何数字销售公司更具有优势，有可能直接面对的是数十亿美元规模的贸易推广和销售预算，以及更多的销售人员。”\n            截至上周五收盘，亚马逊股价在2018年已经累计上涨了61%。（编译/音希）", "time": "2018_08_14_09_53_30", "link": "https://new.qq.com/cmsn/20180814/20180814009480.html", "title": "华尔街：到2021年亚马逊广告利润会超过云计算业务收入"}
{"timestamp": "2018_08_14_09_53_30", "desc": "腾讯科技讯  据外媒报道，唯品会（纽交所证券代码：VIPS）周一发布了该公司截至2018年6月30日的第二季度未经审计财报。财报显示，唯品会第二季度总净营收为人民币207亿元（约合31亿美元），同比增长18.4%；归属唯品会股东的净利润为人民币6.816亿元（约合1.03亿美元），同比增长76.4%。不过受每股收益未达市场预期的影响，至发稿时，唯品会股价在周一的盘后交易中一度下滑逾10%。\n            第二季度业绩摘要：\n            --唯品会第二季度总净营收至人民币207亿元（约合31亿美元），较去年同期的人民币175亿元增长18.4%。\n            --唯品会第二季度活跃用户总数为2980万人，较去年同期的2810万人增长6%。\n            --唯品会第二季度订单总量为1.113亿份，较去年同期的8480万份增长31%。\n            --唯品会第二季度毛利润为人民币40亿元(约合6.111亿美元)，较去年同期的人民币39亿元增长4.8%。\n            --第二季度归属唯品会股东的净利润为人民币6.816亿元（合约和1.030亿美元），较去年同期的人民币3.865亿元增长76.4%。\n            --不按照美国通用会计准则，第二季度归属唯品会股东的净利润为人民币5.769亿元（合约和8720万美元），较去年同期的人民币6.726亿元下滑14.2%。\n            --唯品会第二季度总活跃用户同比增长6%，反映出与腾讯和京东的合作开始结出硕果。来自这些渠道的新客户数量占唯品会本季度新客户总数的24%。唯品会的京东旗舰店目前拥有大约150万追随者。唯品会微信小程序在获取新客户和重新激活休眠客户方面尤为强大。来自唯品会小程序的新客户数量环比增长了500%以上。\n            --唯品会第二季度每用户平均营收同比增长了大约12%。第二季度，大约85%的用户为重复客户，高于上一年的79%；大约96%的订单来自于重复用户，比例高于去年同期的93%。\n            --唯品会第二季度为各品牌发布了大约400款官方微信小程序，旨在与品牌合作伙伴一起抓住微信生态系统中的机遇。\n            --唯品会第二季度新增沈阳地区性物流枢纽。目前，唯品会已在广东、江苏、四川、天津、河北和沈阳拥有6座物流枢纽。截至2018年6月30日，唯品会仓储中心总占地面为290万平方米，其中约有180万平方米归属唯品会。\n            --截至2018年6月30日，唯品会通过自有最后一英里快递网络完成了大约99%的订单交付工作，比例高于去年同期的95%。\n            高管评论\n            唯品会董事长兼首席执行官沈亚表示，“2018年第二季度，我们看到活跃客户数量增长的积极趋势，客户粘性持续改善。我们与战略合作伙伴腾讯和京东密切合作，释放这一战略联盟为三方带来的价值。因此，我们非常关注销售策略，这将进一步巩固我们作为中国领先在线折扣零售商的地位。”\n            唯品会首席财务官杨东皓表示：“我们的每用户平均营收在第二季度增长约12%，这证明了我们顾客的忠诚。随着我们继续采购理想的产品，并以优惠的价格把它们提供给我们的客户，相信随着时间的推移，我们会创造更多的差异化，从而进一步扩大我们的市场份额。”\n            财务分析\n            营收\n            唯品会第二季度总净营收至人民币207亿元（约合31亿美元），较去年同期的人民币175亿元增长18.4%。唯品会第二季度总净营收的同比增长，主要得益于总活跃用户数量的增长，以及每用户平均营收的提升。\n            毛利润\n            唯品会第二季度毛利润为人民币40亿元(约合6.111亿美元)，较去年同期的人民币39亿元增长4.8%。唯品会第二季度毛利率为19.5%，低于去年同期的22.0%，主要因为公司对促销活动进行投资。\n            运营利润与开支\n            唯品会第二季度总运营开支为人民币39亿元人民币(约合5.928亿美元)，高于上一年同期的人民币34亿元。唯品会第二季度总运营开支率从前一年同期的19.5%下滑至18.9%。\n            唯品会第二季度履行支出为人民币19亿元(约合2.867亿美元)，高于去年同期的人民币16亿元。这主要是由于销量的增长，以及履行订单量的增长。履行支出占总净营收的比例从去年同期的9.4%下降至9.1%。\n            唯品会第二季度营销支出为8.996亿元人民币(约1.359亿美元)，高于去年同期的人民币7.521亿元。唯品会第二季度营销费用占总净营收的比例与去年同期持平，均为4.3%。\n            唯品会第二季度技术和内容费用为人民币5.106亿元(约合7720万美元)，高于去年同期的人民币4.478亿元。2018年第二季度，技术和内容费用占总净营收的比例从去年同期的2.6%下滑至2.5%。\n            唯品会第二季度总务与行政支出为人民币6.152亿元人民币(约合9300万美元)，高于去年同期的5.788亿元。2018年第二季度，唯品会总务与行政支出占总净营收的比例为3.0%，低于去年同期的3.3%。\n            唯品会第二季度运营利润为人民币4.003亿元人民币(约合6050万美元)，较去年同期的人民币6.217亿元下滑55.3%。唯品会第二季度运营利润率从前一年同期的3.5%下滑至1.9%。\n            唯品会第二季度不按照美国通用会计准则计量的运营利润为人民币5.948亿元(约合8990万美元)，较去年同期的人民币8.877亿元下滑33.0%。唯品会第二季度运营利润率从去年同期的5.1%下滑至2.9%。\n            净利润\n            第二季度归属于唯品会股东的净利润同比增长76.4%，至人民币6.816亿元人民币(1.03亿美元)，高于去年同期的人民币3.865亿元；净利润率为3.3%，去年同期为2.2%；2018年第二季度，归属于唯品会股东的每股美国存托凭证摊薄收益为人民币0.99元(约合0.15美元)，去年同期为人民币0.64元。\n            唯品会第二季度不包括股票薪酬费用、与收购相关的无形资产摊销，以及股权投资（不按照美国通用会计准则计量）在内的应得净利润为人民币5.769亿元(约合8720万美元)，低于前一年同期的人民币6.726亿元。不按照美国通用会计准则，归属于唯品会股东的净利润率为2.8%，去年同期为3.8%。不按照美国通用会计准则计量，唯品会第二季度每股美国存托凭证摊薄收益为人民币0.84元（约合0.13美元），低于去年同期的人民币1.09元。\n            截至2018年6月30日，唯品会用于计算摊薄每股利润的加权平均美国存托凭证股份总数为701,354,977股。\n            资产负债表\n            截至2018年6月30日，唯品会持有的现金、现金等价物和限定性现金共计为人民币64亿元（约合9.712亿美元），持有的到期债券额约为人民币21亿元（约合3.127亿美元）。\n            业绩展望\n            唯品会预计，公司2018年第三季度总净营收将介于人民币173亿元人民币至人民币181亿元之间，相当于同比增长13%至18%。这一展望反映了唯品会当前的初步看法，未来有可能会进行调整。\n            股价表现\n            唯品会第二季度营收超出市场预期，但每股收益未达预期。汤森路透的调查显示，市场分析师此前平均预计，不按照美国通用会计准则，唯品会每股摊薄收益为0.14美元，营收为30.8亿美元。\n            在周一的美国股市常规交易中，唯品会股价下跌0.13美元，报收于9.01美元，跌幅为1.42%。在发布财报之后的盘后交易中（截至发稿之时），唯品会股价暴跌0.82美元，到8.19美元，跌幅为9.10%。在过去的52周，唯品会最低股价为7.79美元，最高股价为19.14美元。（编译/明轩）", "time": "2018_08_14_09_53_30", "link": "https://new.qq.com/cmsn/20180814/20180814001431.html", "title": "唯品会公布二季度财报 三季度预期不佳盘后一度跌10%"}
{"timestamp": "2018_08_14_09_53_30", "desc": "最近有传闻称，vivo、OPPO、华为等手机厂商正在评估调研电视市场，将有可能正式宣布进入电视市场。为什么会进军电视领域，相关媒体分析了“手机行业竞争激烈、利润缩水”，“主流手机厂商联合电视领域早就有所行动”，看似都有一些道理，但是这个传闻的可能性在笔者看来，基本为零。\n            \n            苹果当年也想过做电视\n            　　曾经传闻苹果也打算做电视。《乔布斯传》中透露了乔布斯为苹果未来四年定下的产品蓝图，其中就有电视计划。乔布斯希望像革新电脑、音乐播放器和手机那样，也为电视机带来革命性的变化。乔布斯在去世前曾想要推动电视机的变革，让电视机变得更好用。\n            　　但是从2007年苹果开始推出第一代Apple TV，一直到第五代Apple TV，苹果一直没有拿出传闻中的电视机产品。\n            \n            　　我们来做个假设，如果苹果在09年前后，也就是智能电视集中爆发的那几年推出苹果电视，那现在的局势可能就跟智能手机一样，ios TV与Android TV呈割据之势。如果在13年前后，也就是OLED电视萌芽兴起的那几年，苹果投资大屏OLED面板，开发出全新的OLED电视，那或许苹果电视就坐在如今LG的位置，几乎统治OLED电视领域。\n            　　苹果虽然割舍不下电视，但是在这个行业的边缘化已成为既定的事实。尽管苹果依然还有实力，但却错过了电视行业转型的两个重要时期，已经不能保证苹果能成为这个行业的领头者。或许乔布斯还敢冒一次险，但库克肯定是不会的。\n            骄傲的互联网电视都纷纷落马\n            　　不仅是苹果没有涉足电视机行业，打着生态模式的互联网电视也在近两年纷纷落马。\n            \n            　　从萌芽到进入巅峰，互联网彩电仅仅用了2年，低廉的价格却拥有不俗的配置和丰富的内容资源，直接降低了进入互联网电视门槛，没生产线没关系，找代工；没资源不怕，找牌照方合作。在尝到了一丝甜头之后，越来越多的企业涌入这一领域。\n            　　与传统电视厂商相比，互联网电视抗着“内容为王”的旗帜，与各大内容平台合作，无疑占尽了先机，将电视智能化发展推向了快车道。但随着时间的推移，尤其是传统电视厂商也学会了互联网电视那一套网络营销，懂得内容生态和智能交互的玩法后，凭借在技术领域深耕多年、完善的生产线并拥有雄厚资本，也先后推出自己的互联网品牌。\n            \n            　　曾经互联网电视凭借“价格战”和新的商业模式吸引投资人砸钱，成为电视行业的搅局者。但随着内容版权法规的规范，以及面板涨价等因素，一味靠生态反补硬件这种烧钱的套路也出现了瓶颈。失去风投的力挺和噱头的外衣后，互联网电视厂商似乎有点力不从心，乐视、暴风、风行、看尚这些品牌走下坡路十分明显。\n            vivo、OPPO、华为为什么不适合做电视？\n            　　1、彩电不是快消品。一年换一台手机的大有人在，可是一年换一台电视机的基本不存在。\n            \n            　　2、彩电不是电子产品。液晶面板是电子制造业，液晶和背光组建都是高精度的加工制造，顶多也就处理芯片和电子有些关系，但是一台彩电80%的成本都来自于面板。它们并不会遵循摩尔定律。所以消费节奏也没有手机那样快。\n            　　3、彩电市场固有实力难以撼动。当年智能手机兴起后，可是一大批互联网品牌取代了传统功能手机品牌。反观智能电视市场，新晋并不能取代传统电视品牌的霸主地位，更谈不上占领智能电视市场，更多成为了智能电视发展的探路者与牺牲者。虽然智能电视和智能手机存在了诸多功能的相似性，但属性还是有所不同，在市场上的表现也有所差异。比起智能手机的庞大的消费市场，智能电视的市场小得多了，原本的电视市场可以说是僧多粥少，且每家电视厂商的实力都不弱，地位不容易撼动，更别提超越。\n            \n            　　4、彩电市场面板为王。智能手机兴起时，对整机的供应链结构产生了较大的变化，也让新兴的智能手机品牌在供应链的选择上，和其他手机品牌站在了相对平等的起跑线；反观电视行业，液晶面板始终是电视成本里的大头，主要掌握在传统彩电品牌的已有供应链中，供应链上的已有优势，都是新晋品牌所不具备，成为了它们的致命死穴。\n            　　5、手机与彩电的属性大不相同。智能手机是从根本上改变了手机的功能属性，从通信设备俨然成为移动互联网服务化的终端设备，而智能电视最终本质还在视听功能上，其他智能应用更多是作为附属价值，而电视主流的显示技术牢牢掌握在传统电视厂商手中，所以互联网电视厂商要取代传统电视厂商的地位，那是不存在的。\n            机会有，但是需要等待下一次产业裂变。\n            　　回想起互联网电视兴起的那个时代，正好是智能化膨胀的时代，彩电赶上了智能化、互联网化，通信技术改变了人与人之间的连接，智能技术改变了人与物之间的连接。所以正好酝酿了互联网电视的这一波浪潮。\n            \n            　　如果手机厂商想要切入彩电行业，也需要等待一波技术裂变的浪潮。但是现在来看，中国彩电市场正面临着严重的产能、面板、产品等过剩，整体市场趋于饱和，哪怕是传统品牌的互联网子品牌也在坍缩，比如酷开就不再做电视只做系统和内容。\n            　　什么是这一波浪潮呢？笔者觉得物联网酝酿了多年之久，正期待一个完整协议的形成，一旦这一点打通，电视大屏的优势或许马上能够成为手机之外家庭的中枢。\n            \n            　　另外随着手势识别，人脸识别，声纹识别技术的突破，操控电视变得不再受限于普通的遥控操作，而且作为家庭这种相对私密的场景，更容易实现多种交互方式的”无心理障碍“运行。\n            　　目前来说好消息是，随着电视互联网化、智能化，互联网电视服务在内容包装和内容分发产业链上的价值开始凸显，比如各种网络综艺节目《中国新说唱》、《火星情报局》《梦想的声音》等等。电视的开机率逐年上涨，年轻人慢慢开始回归到电视屏上来。电子家庭视频OTT/流媒体订阅型视频点播，也正在飞快的增长。通过除硬件外内容版权收费的方式，在大屏电视上将获得更高的接受度。", "time": "2018_08_14_09_53_30", "link": "https://new.qq.com/omn/20180814/20180814A06IQV.html", "title": "vivo OPPO 华为要造电视？当年苹果也这么想过"}
{"timestamp": "2018_08_14_09_53_30", "desc": "如何才能得到一张神秘稀有的麦当劳金卡？\n            在江湖传说中，“麦当劳金卡”（McGold Card）简直是SSSVIP的存在——终身免费享用麦当劳的大餐。而拥有它的人要么是有权有势的名流，比如比尔·盖茨、沃伦·巴菲特、美国前总统候选人Mitt Romney的父亲，要么是为当地社会做出过突出贡献的普通人，比如曾经丢下一半巨无霸去见义勇为的美国小伙Charles Ramsey。\n            又或者，拥有它的人只是从某个和麦当劳有渊源的人那里蹭到的，比如好莱坞影星Rob Lowe就曾经在吉米秀节目中，炫耀自己从朋友那得到的麦当劳金卡。\n            \n            如今，既没能像比尔·盖茨那样成为首富，也没机会见义勇为成为英雄的你，居然也有机会得到这张金卡了。\n            这是真的。为此麦当劳在美国特意推出了一支如同电影预告片一样的广告，什么“古代传说”啦，“消失的黄金之城”啦，“神秘的古老珍宝”啦，对于这张金卡的措辞，简直是极尽夸张之能事。\n            \n            然后告诉你，从8月10号到24号期间使用麦当劳APP在线支付订餐，就有机会抽奖，幸运儿将会获得这张神秘金卡。不过并不是字面意义上的“终身免费”，而是每周免费吃2次，享受50年。算算看，差不多价值52350美元。\n            幸运儿获得的并不是一张卡片，而是一只24k黄金制成的手机壳，匹配iPhone或是安卓手机，上面刻着获奖者的名字，可以说紧跟数字时代潮流了。别说那些免费大餐，光是这个手机壳就值350美元。\n            \n            对于麦当劳来说，这并不是突然在搞慈善，而是实实在在为了推广APP的一次营销。“这个花费还没有一次企业的圣诞派对多。”洛杉矶的品牌战略专家Rob Frankel说。\n            但和常规促销相比，这种“神秘金卡”的营销方式可以说是屡试不爽，既带动了APP下载量，还能有相当程度的品牌曝光和讨论度——这种极其少量发售的东西，成为了组成麦当劳形形色色品牌故事的又一个传说。", "time": "2018_08_14_09_53_30", "link": "https://new.qq.com/omn/20180814/20180814A09N02.html", "title": "像巴菲特一样终身免费 麦当劳的“神秘金卡”营销为何屡试不爽？"}
{"timestamp": "2018_08_14_09_53_30", "desc": "2018Q2，华为手机全球销量正式超越苹果、成为全球第二，成绩斐然。成立于2003年、2012年以P1正式进入智能手机市场的华为手机业务部，仅用了6年。随着业务的扩张，华为手机也放眼国外市场，不仅成为欧洲第三、还在今年正式进入日本市场。\n            \n            华为日本分公司2005年便成立，去年又在日本东京成立研发中心，作为华为全球化部署的一环。此前有消息称，华为日本员工起薪为40万日元（约2.5万元），待遇还是相当不错的，那么事实是怎样的？不妨听听华为日本员工怎么说。\n            应届毕业生员工：起薪40万日元 经常加班\n            \n            斋藤在2013年大学研究生毕业就加入了华为日本分公司，起薪是40万日元/月，在日本应届毕业生中是相当高的（通常为20万日元）。他表示，一开始加入华为会有各种各样的担心，但由于高薪、华为手机在世界上知名度越来越高，同时自己的职业规划是搞研究，华为最终成为他的选择。\n            培训一个月后，斋藤正式投入到工作中，他发现华为日本分公司中60%的员工为85后，相比传统日本公司更年轻、灵活，但压力也不小，负责5G技术开发的他经常需要加班至半夜。然而，他却很享受这种生活，“我经常做末班车回家，但为了自己喜欢的事是值得的”斋藤说。\n            40岁女性职员：经常出差 挑战不小\n            \n            滨岛此前在一家游戏公司担任公共经理7年，于2012年加入华为日本分公司公共关系部门，那年她40岁，也是一个孩子的母亲。公关工作需要经常开会和出差，今年她就去德国出差一星期，所以日常照顾孩子的工作基本上是丈夫承担的。\n            滨岛表示，随着华为手机业务高速增长，公司在日本越来越有名、同时也越来越忙，但自己也乐于与华为一起面临挑战。“虽然在一家公司工作5年左右就会出现疲倦感，但我很乐于接受新的挑战，与公司一同成长”她笑着说。\n            50岁高管：努力适应中日文化差异\n            \n            樱井今年50岁，是华为日本分公司IT设备制造副总裁。有着美国留学经历的他资历傲人，职业生涯遍布日本、欧洲、美国、中国等国家。在1994年加入一家北欧电信公司、并工作了16年之后，他回到日本，然而却不适应日本公司保守的节奏。在第一次接到华为Offer之后，他拒绝了，但却在几年后选择加入。\n            加入华为之后，樱井表示华为是“欧美和亚洲文化的结合体”，但可以明显感受到华为与日本公司运营方式的差异：“中国公司更注重效率，需要快速得出结论，而日本公司则注重一层层地分析和上报”樱井表示，不过他也认为，在全球一体化的趋势下，需要适应变化。", "time": "2018_08_14_09_53_30", "link": "https://new.qq.com/omn/20180814/20180814A050KK.html", "title": "日元员工揭秘华为分公司：起薪2.5万元/月 经常加班和出差"}
{"timestamp": "2018_08_14_09_53_30", "desc": "腾讯科技讯 美国股市周一收盘，苹果股价收涨0.65%，报208.87美元，创收盘历史新高，市值达到1.01万亿美元。值得注意的是，这也是苹果市值连续八天超过1万亿美元。\n            市场上有不少投资者认为，万亿市值可能只是苹果的起点，其未来成长空间值得期待。\n            就在上周五，苹果公司著名多头分析师布莱恩·怀特表示，他认为苹果公司股票仍然是世界上最被低估的股票，即使如今它是世界上第一家市值破万亿美元的公司。\n            投资者们对苹果公司持乐观态度的基石，主要来源于其最新财报的亮眼数据。在该财报发布后，苹果股价飙升，打败了其他有望争位的科技圈大佬如亚马逊、谷歌等。此次也是其销售额第四个连续两位数的增长率的季度，及第七个连续加速增长的季度。", "time": "2018_08_14_09_53_30", "link": "https://new.qq.com/cmsn/20180814/20180814001360.html", "title": "苹果创收盘历史新高 市值连续八天超过1万亿美元"}
{"timestamp": "2018_08_14_09_53_30", "desc": "腾讯科技讯 8月14日消息，据外媒报道，美联社发布的最新调查显示，谷歌正利用Android设备和iPhone上的许多谷歌服务追踪用户活动，并存储他们的位置数据，即使用户加强隐私设置也不管用。在美联社的要求下，美国普林斯顿大学的计算机科学研究人员已经证实了这些发现。\n            \n            在大多数情况下，谷歌会先请求用户许可使用其位置信息。像谷歌地图这样的应用会提醒你，如果你用它导航，它会访问你的位置信息。如果你同意让它记录你的位置，谷歌地图会在一个“时间轴”中显示你的历史，并记录下日常活动。\n            存储每分钟的旅行记录会给用户带来隐私风险，并且已经被警方用来确定嫌疑人的位置。比如去年，美国北卡罗来纳州罗利市警方对谷歌使用搜查令，以便在谋杀现场附近寻找涉案设备。\n            不过谷歌宣称，你可以暂停使用名为“位置历史”的设置。谷歌表示，这将阻止该公司记住你去过哪里。谷歌在支持页面上称:“用户可以随时关闭‘位置历史’记录。如果没有这些记录，你去过的地方就不再被储存了。”\n            然而，事实并非如此。即使“位置历史”设置被暂停，许多谷歌应用程序也会自动存储有时间戳的位置数据，而无需询问用户。例如，谷歌只需要打开地图应用程序，就能显示你的位置。Android手机上的每日天气更新，也可以暴露你的位置。\n            此外，还有些与位置无关的搜索，比如“巧克力饼干”或“儿童科学工具包”，也会暴露你当前所在的经纬度（精确到平方米），并保存到你的谷歌账户中。\n            隐私问题影响了约20亿运行谷歌Android操作系统的设备用户，以及全球数亿依赖谷歌进行地图导航或搜索的iPhone用户。\n            普林斯顿大学计算机科学家、美国联邦通信委员会(FCC)执法局前首席技术专家乔纳森·迈耶(Jonathan Mayer)表示，存储违反用户喜好的位置数据是错误的行为。迈耶实验室的研究员已经证实了美联社在多部Android设备上的发现，美联社在几款iPhone上进行了自己的测试，发现了同样的行为。\n            迈耶说：“如果你允许用户关闭所谓的‘位置历史’，那么所有维护位置历史的设置都应该关闭。这似乎是一个相当直接的立场。”\n            谷歌发言人表示:“谷歌可以通过多种不同方式来提高人们的体验，包括位置历史、网络和应用程序活动，以及通过设备级的位置服务。我们提供了有关这些工具的清晰描述，以及强大的控制，这样人们可以随时打开或关闭这些工具，并删除它们的历史记录。”\n            该公司还称，为了阻止谷歌保存这些位置标记，用户可以关闭另一个设置，该设置不专门引用位置信息。该设置名为“网络和应用程序活动”，默认情况下是启用的，它存储了从谷歌应用程序、网站到谷歌帐户的各种信息。\n            当“网络和应用程序活动”关闭后，可阻止任何设备上的活动被保存到帐户中。但是，打开“网络和应用程序活动”并关闭“位置历史”只会阻止谷歌将你的动作添加到“时间轴”中，后者会将你的日常旅行可视化，但不会阻止谷歌对其他位置标记的收集。\n            用户可以手动删除这些位置标记，但这是个艰苦的过程，因为你必须单独选择它们，除非你想删除所有存储的活动。你可以在myactivity.google.com的谷歌帐户页面上看到存储的位置标记，尽管它们通常分散在几个不同的标题下，其中许多与位置无关。\n            为了证明这些其他的标记有多么强大，美联社制作了普林斯顿博士后研究员古尼斯·艾卡尔（Gunes Acar）的移动可视化地图。艾卡尔带着Android手机，并关闭“位置历史”，在谷歌账号上分享记录。\n            这张地图包括艾卡尔往返纽约的两趟列车，以及高线公园(High Line park)、切尔西市场(Chelsea Market)、地狱厨房(Hell’s Kitchen)、中央公园(Central park)和哈莱姆区(Harlem)等行程。为了保护他的隐私，美联社没有标出最能说明问题、最频繁的标记——他的家庭住址。\n            随着Facebook发生一系列隐私丑闻，以及欧盟最近颁布新的数据隐私规定，大型科技公司的数据实践正受到越来越多的审查。去年，商业新闻网站Quartz发现，即使所有的定位服务都关闭了，谷歌也会通过收集附近手机基站的地址来追踪Android用户。\n            批评人士表示，谷歌坚持追踪用户的位置，源于其提高广告收入的渴望。广告技术公司Dstillery的高级地理空间分析师彼得·伦茨(Peter Lenz)说：“谷歌利用这些数据构建广告信息。对他们来说，更多的数据可能意味着更多的利润。”\n            美联社从加州大学伯克利分校研究生研究员尚卡里(K. Shankari)那里得知了这个问题，后者主要研究志愿者的通勤模式，以帮助城市规划者。尚卡里注意到，她的Android手机促使她为Kohl's的购物之旅打分，尽管她已经关闭了“位置历史”记录。她质疑道：“谷歌地图是如何知道我在哪里的呢?”\n            美联社无法准确重现尚卡里的经历，但它试图这么做时却暴露了谷歌的追踪行为。尚卡里说：“我原则上不反对后台定位跟踪，但我真的很担心没有明确说明。”\n            自2014年以来，谷歌就让广告客户追踪在线广告在推动客流量方面的效果，谷歌说这一功能依赖于用户的位置历史。该公司正在进一步推进这种定位跟踪，以推动广告收入的增长。去年，谷歌的广告收入增长了20%，达到954亿美元。\n            在7月份的谷歌营销现场峰会上，谷歌高管们推出了一种名为“本地营销”的新工具，它可以动态地利用广告来促进实体店的访问量。该公司表示，这款工具可以通过从谷歌用户的位置历史中提取数据，来衡量一场活动对客流量的推动程度。\n            谷歌还表示，“我的活动”中存储的位置记录被用来推荐定向广告。广告买家可以将广告定位到特定的地点，比如某个地标周围1000米范围，不过通常要花更多的钱才能接触到这些较窄的受众。（编译/金鹿）", "time": "2018_08_14_09_53_30", "link": "https://new.qq.com/cmsn/20180814/20180814019288.html", "title": "美联社调查：谷歌强行追踪用户活动，关闭相关设置都不管用"}
{"timestamp": "2018_08_14_09_53_30", "desc": "腾讯科技讯  8月14日消息，蔚来汽车（NIO）今日向美国证券交易委员会提交了招股说明书。文件显示，蔚来汽车计划通过IPO交易筹资最多18亿美元，拟在纽约证券交易所上市，股票代码“NIO”。\n            蔚来汽车在截至2018年6月30日的前六个月中，总营收为695.1万美元（约合人民币4599.1万元），其中汽车销售营收671万美元（约合人民币4439.9万元），其他销售营收24.1万美元（约合人民币159.2万元）。\n            蔚来汽车在截至2018年6月30日的前六个月中，运营亏损为5.04575亿美元（约合人民币33.38829亿元）。相比之下，上年同期运营亏损为人民币19.95616亿元。\n            在2016年和2017年。蔚来汽车的净亏损分别为人民币25.73254亿元和人民币50.21174亿元。在截至2018年6月30日的前六个月中，蔚来汽车净亏损为5.02565亿美元（约合人民币33.25529亿元）。相比之下，上年同期净亏损为人民币20.20522亿元。", "time": "2018_08_14_09_53_30", "link": "https://new.qq.com/cmsn/20180814/20180814005567.html", "title": "蔚来招股书透露业绩：今年上半年营收695万美元 亏损5亿美元"}
{"timestamp": "2018_08_14_09_53_30", "desc": "腾讯科技讯 美国股市周一收盘下跌，原因是继上周土耳其里拉汇率大幅下跌之后，土耳其金融危机周一继续恶化，令全球投资者信心承压。这也导致美国三大股指全线下跌。纳斯达克综合指数周一收盘下跌0.25%，标准普尔500指数下跌0.40%，道琼斯工业平均指数下跌0.50%。\n            中国概念股多数下跌，其中乐信跌14.95%、研控科技跌8.70%、优信跌6.54%；第九城市涨7.61%、极光数据涨5.08%、万国数据涨4.72%。美国科技股多数下跌，其中Sonos跌7.08%、Dropbox跌6.09%、Yelp跌4.88%；Groupon涨4.60%、AMD涨3.52%、Square涨2.51%。\n            道琼斯工业平均指数下跌125.44点，报收于25187.70点，跌幅为0.50%。标普500指下跌11.35点，至2821.93点，跌幅为0.40%。科技股占据了很大权重的纳斯达克综合指数下跌19.40点，报收于7819.71点，跌幅为0.25%。\n            所谓“FAANG”的五大科技巨头两涨三跌，其中Facebook跌0.12%，苹果上涨0.65%，亚马逊上涨0.52%，Netflix下跌1.32%，谷歌母公司Alphabet下跌0.21%。\n            【中国概念股】\n            中国概念股多数下跌，其中跌幅较大的公司包括：海亮教育（跌16.66%）、乐信（跌14.95%）、研控科技（跌8.70%）、优信（跌6.54%）、融360（跌6.15%）、点牛金融（跌6.12%）、凤凰新媒体（跌5.64%）、中芯国际（跌5.29%）、宜人贷（跌5.27%）、人人（跌4.98%）、宝尊电商（跌4.68%）、新浪微博（跌4.61%）、新浪（跌4.59%）、灿谷（跌4.55%）、陌陌（跌4.19%）、网易（跌3.95%）、华米科技（跌3.22%）、爱奇艺（跌3.16%）、哔哩哔哩（跌2.96%）、红黄蓝教育（跌2.83%）、华住（跌2.77%）、好未来（跌2.40%）、聚美优品（跌2.34%）、瑞思教育（跌2.25%）、京东（跌2.01%）、新东方（跌2.00%）、Opera（跌1.91%）、趣店（跌1.85%）、搜狗（跌1.79%）、搜房（跌1.74%）、朴新教育（跌1.49%）。\n            \n            另一方面，涨幅较大的公司包括：第九城市（涨7.61%）、极光数据（涨5.08%）、万国数据（涨4.72%）、寺库（涨2.36%）、信而富（涨2.34%）、虎牙（涨2.14%）、拍拍贷（涨1.74%）、精锐教育（涨1.64%）、世纪互联（涨1.34%）。\n            \n            教育类中概股集体下跌 受司法部修订民办教育促进法实施条例影响\n            8月10日，司法部发布《中华人民共和国民办教育促进法实施条例（修订草案）（送审稿）》，在明确政府补贴、税收优惠等方面的基础上，再次对营利性学校和非营利性学校进行分类管理，并且对非营利性学校的并购重组、变相盈利、关联交易等问题做出了更加明确的监管要求，内容包括不得兼并收购非营利性民办学校等。受此影响，在美上市的教育类中概股集体下跌，其中海亮教育大跌15.66%，红黄蓝教育跌2.83%、好未来跌2.40%、瑞思教育跌2.25%、新东方跌2.00%。\n            蔚来汽车在美提交招股说明书 拟最高募资18亿美元\n            8月13日，蔚来汽车正式向美国证券交易委员会提交招股说明书，计划通过首次公开募股（IPO）募集最多18亿美元资金。蔚来汽车招股书显示，该公司拟在纽约证券交易所挂牌，证券代码为“NIO”。该公司暂未透露首次公开募股发行价格区间、发行量等信息。投行摩根士丹利、高盛和摩根大通担任联席主承销商，美银美林、德意志银行、花旗集团、瑞士信贷、瑞银集团担任联席副承销商。蔚来汽车的招股书还显示，在首次公开募股之前，李斌持股17.2%，腾讯持股15.2%，高瓴资本持股7.5%。\n            唯品会第二季度业绩未达市场预期 股价盘后暴跌近9%\n            8月13日，唯品会（纽交所证券代码：VIPS）周一发布了该公司截至2018年6月30日的第二季度未经审计财报。财报显示，唯品会第二季度总净营收至人民币207亿元（约合31亿美元），较去年同期的人民币175亿元增长18.4%；归属于唯品会股东的净利润同比增长76.4%，至人民币6.816亿元人民币(1.03亿美元)，高于去年同期的人民币3.865亿元。2018年第二季度，归属于唯品会股东的每股美国存托凭证摊薄收益为人民币0.99元(约合0.15美元)，去年同期为人民币0.64元。\n            不按照美国通用会计准则，唯品会第二季度净利润为人民币5.769亿元(约合8720万美元)，低于前一年同期的人民币6.726亿元。不按照美国通用会计准则，唯品会第二季度每股美国存托凭证摊薄收益为人民币0.84元（约合0.13美元），低于去年同期的人民币1.09元。唯品会第二季度业绩未达市场预期。汤森路透的调查显示，市场分析师此前平均预计，不按照美国通用会计准则，唯品会每股摊薄收益为0.14美元，营收为30.8亿美元。受业绩未达预期影响，唯品会股价在周一的盘后交易中大跌逾9%，股价为8.16美元。\n            虎牙第二季度净亏损3.212亿美元 同比亏损幅度扩大\n            8月13日，虎牙（纽交所证券代码：HUYA））周一发布了该公司截至2018年6月30日的第二季度未经审计财报。财报显示，虎牙第二季度总净营收为人民币10.383亿元（约合1.569亿美元），较去年同期的人民币4.614亿元增长125.1%；净亏损为人民币21.254亿元（约合3.212亿美元），去年同期的净亏损为人民币1500万元。虎牙第二季度亏损幅度同比扩大，主要是在财报中计入人民币22.734亿元（约合3.436亿美元）公允价值损失，与首次公开募股之前发行优先股的衍生负债相关。\n            不按照美国通用会计准则，第二季度归属虎牙的净利润为人民币1.054亿元（约合1590万美元），去年同期的净亏损为人民币930万元。不按照美国通用会计准则，虎牙第二季度每股摊薄收入为人民币0.37元（约合0.06美元），符合市场预期。汤森路透的调查显示，市场分析师此前平均预计，不按照美国通用会计准则，虎牙每股摊薄收益为0.06美元，营收为1.457亿美元。虎牙股价在周一的盘后交易中下跌3.47%，股价为31.74美元。\n            欢聚时代第二季度净亏损2070万美元 盘后大跌逾10%\n            8月13日，欢聚时代（纳斯达克证券代码：YY）发布了该公司截至2018年6月30日的第二季度未经审计财报。财报显示，欢聚时代第二季度净营收为人民币37.732亿元（约合5.702亿美元），同比增长44.6%；归属欢聚时代的净亏损为人民币1.369亿元（约合2070万美元），去年同期的净利润为人民币5.737亿元。不按照美国通用会计准则，欢聚时代第二季度每股美国存托凭证摊薄收益为人民币13.46元（约合2.03美元），比上年同期的每股美国存托凭证摊薄收益人民币10.02元增长34.3%。\n            欢聚时代第二季度业绩好于市场预期。汤森路透的调查显示，市场分析师此前平均预计，不按照美国通用会计准则，欢聚时代第二季度每股摊薄收益为1.77美元，营收为5.3623亿美元。欢聚时代股价在盘后交易中大跌逾10%，股价为78.88美元。\n            【美国科技股】\n            美国科技股多数下跌，其中跌幅较大的公司包括：Sonos（跌7.08%）、Dropbox（跌6.09%）、Yelp（跌4.88%）、Roku（跌4.60%）、Box（跌2.40%）、Fitbit（跌2.17%）、赛美铁克（跌1.93%）、Netflix（跌1.32%）。\n            \n            另一方面，涨幅较大的公司包括：Groupon（涨4.60%）、AMD（涨3.52%）、Square（涨2.51%）、Twitter（涨2.47%）、Gopro（涨2.35%）、Snap（涨2.11%）、Spotify（涨1.32%）。\n            \n            苹果股价逆市创新高 连续8个交易日市值破万亿美元\n            据外媒报道，苹果（纳斯达克证券代码：AAPL）股价周一盘中创出210.95美元的历史新高。至收盘时，苹果股价报收于208.87美元，较上一交易日上涨0.65美元，再创收盘新高。按此股价计算，苹果市值约为1.009万亿美元。这也是苹果市值自8月2日报收在1万亿美元关口之上后，连续第8个交易日市值报收于万亿美元之上。投资者们对苹果公司持乐观态度的基石，主要来源于其最新财报的亮眼数据。在该财报发布后，苹果股价飙升，打败了其他有望争位的科技圈大佬如亚马逊、谷歌等。此次也是其销售额第四个连续两位数的增长率的季度，及第七个连续加速增长的季度。虽然股价连创历史新高，但仍有市场分析师认为，苹果目前仍是全球最被低估的股票之一。Monness Crespi Hardt的分析师布莱恩-怀特(Brian White)上周五称，“我认为，苹果仍然是世界上最被低估的股票，”认为该公司股价在未来12个月内将上涨至275美元。\n            马斯克详解私有化事宜 承认获沙特主权基金资金支持\n            据外媒报道，特斯拉（纳斯达克证券代码：TSLA）首席执行官伊隆-马斯克（Elon Musk）周一表示，他在上周声称私有化特斯拉的资金已“得到落实”，这是基于与沙特阿拉伯主权财富基金不断对话得出的结论。“追溯到近两年前，沙特阿拉伯主权基金多次与我联系，谈论私有化特斯拉的问题，”马斯克在周一的博客中称。“最近，在沙特基金通过公开市场买入特斯拉近5%股权之后，他们提议再次举行会议。这次会议在7月31日召开。在结束当天的会议后，我认为公司与沙特主权基金完成交易不会存在问题。”\n            在马斯克发布推文后的一周内，特斯拉陷入剧烈的股价波动和广泛的审查。有报道称，根据马斯克发布的推文，美国证券交易委员会（SEC）加强了对特斯拉的调查，原因是马斯克的做法可能违反了美国证券交易法，即如果上市公司企业高管无意收购或买入公司股票，无法完成交易，或是试图操纵股价，则不得宣布此类计划。特斯拉股价在周一逆市上涨0.26%，报收于356.41美元。（整理/明轩）", "time": "2018_08_14_09_53_30", "link": "https://new.qq.com/cmsn/20180814/20180814014649.html", "title": "股讯｜中概股教育板块大跌 苹果股价逆市创新高"}
{"timestamp": "2018_08_14_09_53_30", "desc": "BI中文站 8月14日报道\n            当女说唱歌手阿兹莉亚-班克斯（Azealia Banks）在照片分享应用Instagram上发帖称她在伊隆-马斯克（Elon Musk）的家里过周末的时候，整个互联网亮了。\n            上周日，这名女说唱歌手在Instagram先是发帖称，“我整个周末待在这里，Grimes在细心照料她的男朋友。”她还发帖称，“待在马斯克家里就好像电影《逃出绝命镇》（Get Out）的情节。”\n            从今年初开始，歌手和词曲作者Grimes一直在与特斯拉CEO马斯克约会。Grimes的原名是克莱尔-鲍切（Claire Boucher）。\n            当记者联系到班克斯的时候，她分享了更多的信息。她表示，她是在周五到达马斯克位于洛杉矶的家里的，然后在周日晚上离开的。其他知情人士也证实，班克斯确实在马斯克家里度过了一个周末。\n            班克斯称，在周末，马斯克一直在忙着找资金。此前，他在微博网站Twitter上发帖称，他计划将特斯拉私有化，而且表示相关资金“已准备到位”。但是，班克斯称，这对情侣一直拖着她，承诺会跟她合作做音乐。\n            “他们把我带到那里，承诺说一起做音乐。”班克斯说，“但是，他一个劲地在发帖。”\n            班克斯称，马斯克整个周末似乎都魂不守舍的。\n            “我看见他在厨房里，四处找投资者资助。”她说，“他显得很紧张，脸上红红的。”\n            班克斯补充说，“他本人一点都不可爱。”\n            特斯拉拒绝对此发表评论。\n            班克斯还表示，她并不想偷听。但是，马斯克似乎很着急。\n            周一，马斯克在特斯拉网站上发布声明称，他之所以说“资金准备到位”是因为他认为沙特阿拉伯的公共投资基金（Public Investment Fund）提供资金帮助特斯拉私有化是没有问题的。\n            班克斯在Instagram上发布的帖子还引起了不小的骚动，因为她暗示有吸毒活动发生。马斯克的发言人斥责称，这样的话“纯属无稽之谈”。\n            班克斯素来喜欢说一些大胆的、未经证实的话。在2016年，她在Twitter上批评歌手碧昂斯，指责她剽窃其他艺人的作品。\n            在今年6月，在最新一季《鲁保罗变装皇后秀》（RuPaul's Drag Race）上，班克斯在Twitter上公开侮辱竞争对手Monet X Change。此后，班克斯的Twitter账户不再使用。今年初，班克斯在众筹平台GoFundMe上呼吁人们资助她起诉演员罗素-克劳（Russell Crowe），因为他在2016年的一次聚会上向她吐口水、掐脖子以及辱骂她。（制片人RZA后来证实克劳向班克斯吐过口水。）\n            “我经营特斯拉都可能比他好。”班克斯在谈到马斯克时说。（编译/乐学）", "time": "2018_08_14_09_53_30", "link": "https://new.qq.com/cmsn/20180814/20180814017716.html", "title": "知情人爆料：马斯克宣布特斯拉私有化时资金根本没着落"}
{"timestamp": "2018_08_14_09_53_30", "desc": "【猎云网（微信号：ilieyun）】8月14日报道（编译：田小雪）\n            Martin Vassilev今年32岁，平日的工作就是提供YouTube视频的虚假观看记录。今年以来，他提供的视频虚假观看次数，已经达到1500万左右。\n            不过，他并不亲自提供这些虚假观看记录。其网站500Views.com能够以一种中介的身份，将相关客户与提供观看记录的服务联系起来。所谓观看记录，是由计算机而非人工生成的，包括简单的喜欢与不喜欢观看评论。当某一供应商无法完成自己的订单需求时，Vassilev就会像接线员一样迅速联系另一供应商。\n            Vassilev曾经在采访中表示：“我可以针对一则视频提供数量无限的观看记录，虽然相关方面一直在努力取缔这种行为，但可以说是上有政策、下有对策，收效甚微。”\n            除了谷歌，现在已经有越来越多的人选择在YouTube上进行内容搜索。根据民调机构皮尤研究中心（Pew Research Center）今年发布的一份报告显示，YouTube已经成功超越Facebook和Instagram这类社交巨头成为最受青少年欢迎的平台。该网站每天的视频观看量达到数十亿甚至数百亿，能够有效促进全球文化传播、催生更多工作机遇、为各类品牌进行营销宣传以及推动各项政治议程。\n            就像其他深受虚假帐户和恶意运动影响的社交媒体公司，这些年来YouTube也一直在与虚假观看记录作斗争。\n            像Vassilev参与其中的这种虚假观看记录生成系统，确实会对YouTube的信用等级和品牌形象产生负面影响，因为它操控了在用户看来颇有价值的数字货币。虽然网站表示，这些虚假观看记录只是占了很小一部分，但其实还是会带来较大影响，误导消费者和广告商。在数十则采访、各种销售记录以及虚假观看试用购买交易的例证基础之上，《纽约时报》曾经对这一市场空间的运作模式进行了深入调查，同时还对YouTube检测负面操控行为的能力进行了测试。\n            虽然刻意夸大视频观看数量是违反YouTube服务协议的，但如果我们用谷歌来搜索购买观看数量等内容，就会看到数百家提供快速且便捷的提高视频观看率服务的网站，可以购买的观看数量从500到500万不等。那些每条观看记录只收取几美分的网站，甚至还会出现在谷歌的广告搜索结果中。\n            为了测试这些网站，《泰晤士报》的一名记者曾经从九家不同的公司下单购买了数千条虚假观看记录。结果发现，几乎所有购买来的观看记录，都在两个星期的时间内显示在目标视频的简介中了。\n            而这其中，就有一家名为Devumi.com的网站。据相关数据显示，在过去三年时间中，该公司已经顺利卖出了1.96亿条YouTube视频的虚假观看记录，赚到了超过120万美元的收益。而且，其中有很多观看记录，到现在还是有效存在的。根据一份分析报告显示，从2014年到2017年，大多数虚假观看记录订单，都会在短短数周的时间内完成。当然，如果数量超过100万，那将会稍微久一点。毕竟在短时间内以较低成本提供大量观看记录，通常意味着服务的真实性得不到保障。\n            具体说来，Devumi的客户，包括俄罗斯政府出资成立的新闻媒体“今日俄罗斯（RT）”的一位员工，以及卡塔尔政府出资成立的“半岛电视台英文频道（Al Jazeera English）”的一位员工。另外，还有一家为美国保守派政治团体Americans for Prosperity提供服务的电影制作商，以及《纽约邮报》的负责人。当然，对于这些不光彩的事情，半岛电视台和《纽约邮报》均表示并未授权相关人员购买虚假观看记录，而且也都已经解雇了涉事人员。\n            除了这些，还会有音乐人为了让自己的作品看上去更受欢迎而购买虚假收听记录。因为像尼尔森（Nielsen）这样的市场调研公司，以及Billboard最受欢迎100首歌这样的音乐排行榜，都会将YouTube的收听和观看数量纳入考核范围。\n            还有些公司会为自己的客户购买虚假观看记录，利用社交媒体带来的潜在推广效果，来吸引更多人观看相关视频。\n            今年78岁的Judith Oppenheimer就曾经以5000美元的价格，聘请一家公司为自己出版的新书进行推广，希望能够增加新书的销量。在Devumi的帮助之下，她的视频很快便有了超过5.8万次的观看记录。\n            至于这类网站如何为目标视频增加观看数量，其实是根据各种实时策略而变化的。有时候，是自动化的观看流量增加。也有时候，是出其不意地在用户电脑上投放弹出式视频。不过，YouTube对此表示，自家平台已经形成了一套有效的机制流程来应对这些虚假流量增加渠道。\n            YouTube产品管理部门主管Jennifer Flannery O’Connor介绍说：“多年来，我们一直都在全力以赴为这些消极问题寻求积极应对方案。”现阶段，YouTube的监察系统能够持续不断地检测某一视频的活动情况。与此同时，公司还成立了反欺诈团队。该团队会经常主动下单购买虚假观看记录，以便更好地了解这些网站的运作形式。目前，这一反向监测的系统已经带来了比较好的效果。\n            可即便如此，YouTube面临的挑战还是非常严峻。根据公司自己的介绍，早在2013年，其网站上的真实访客观看记录，甚至已经与机器生成的虚假观看记录，达到了数量相当的地步。由此，有些员工担心公司的欺诈监测系统会受到影响无法正常运作，便对虚假观看流量进行了倒置分类。\n            当时，尚在YouTube欺诈和滥用团队工作的Blake Livingston表示：“这个问题本身是非常棘手的，后来网站遭受了一次攻击，公司便采取了一些修复和应对措施，这才有效抑制了视频虚假观看数量的进一步增加。”\n            数年以后，YouTube仍然在坚持与虚假观看记录作斗争。甚至在连应对2016年美国大选过程中俄罗斯相关方面干预这类虚假信息问题时，也都没有放松自己在这方面的努力和警惕。\n            虽然它没有对外披露自己每天拦截的虚假观看记录数量，但也表示公司团队一直在努力将这类虚假记录占视频观看总记录的比例控制在1%以下。不过，如果要从具体数据来看的话，在其每天生成的数十亿甚至数百亿的全新视频观看记录中，至少有着数千万的虚假记录。\n            Livingston表示：“只要YouTube平台一直保持运作，各类视频一直保持播放，那么虚假观看的操控行为就会一直是个问题，毕竟人人都希望自己的视频能够受欢迎。”\n            假观众却带来了真金银\n            \n            从靠救济金到买房买车，Vassilev只花了短短18个月的时间。到2014年底，他的网站已经成为谷歌搜索YouTube视频观看数量购买的头几条显示结果。平均算来，其网站每天的订单数量大约为150到200，每个月的收入额超过3万美元。上文所说的《泰晤士报》记者，下单购买了2.5万次的观看记录。随后一天，便顺利“收到货”了。\n            对此，谷歌发言人表示这些出售虚假观看记录的网站，之所以会出现在搜索结果当中，主要还是因为与用户搜索的内容存在相关性。当然，它也坦言确实还有很大改善的空间。未来会在向用户呈现搜索结果的同时，提供一些安全性使用警告。\n            虽然Vassilev拒绝透露自己的客户有哪些，但还是表示有很多来自公共关系或市场营销公司的订单。\n            现阶段，他会通过由Sean Tamir负责运作的批发供应商SMMKings.com来完成自家网站上的大多数订单。Tamir今年29岁，会针对每1000条观看记录向Vassilev收取一美元的费用。要知道，每1000条观看记录，Vassilev对外销售的价格是13.99美元。\n            根据Tamir的介绍，YouTube每年都会对自己的虚假观看记录监测系统进行好几次变更。最近一次发生在今年一月底，但事实上，没过几个星期，其中很多网站就又正常运作了。不少供应商表示，在YouTube系统更新的时候，他们会刻意让自己的观看记录看上去更加正常，并且确保那些记录是来自之前有过真实观看记录的用户。\n            其中，有一位名为Carlton E. Bynum II的供应者，会专门利用广告来吸引客户。今年，他已经成功赚到了19.1万美元的收益。但与之对应，为了出现在谷歌搜索首页上，他在广告上就花费了10.9万美元。其网站GetLikes.click不仅销售YouTube的观看记录，还销售Instagram和Twitter的粉丝、Facebook的点赞数量以及SoundCloud的播放数量。\n            虽然谷歌原则上不允许带有“购买YouTube观看记录”这类字样的广告出现在自家网站上，但是Bynum表示其实还有一种代替方法，那就是刻意拼错搜索内容，在第一次广告提交失败之后继续提交。而且，即便谷歌会把那些为购买YouTube观看记录而打的广告移除出去，但过两个星期之后那些广告就又会出现了。\n            实际上，在销售视频观看记录之前，Bynum自己也是购买者。购买之后他的视频排名，要比竞争对手高出很多。而且，购买观看记录所带来的效应会越来越大，能够通过更多的视频观看数量来帮助自己赚到更多钱。\n            Vassilev也表示，他曾经同样利用虚假观看记录来推广过自家网站，让大家相信自己所销售的其实是真实的观看记录。\n            从行业类别来说，Devumi的大多数客户来自音乐行业。因为在音乐行业，这种购买行为是十分常见的，甚至是十分必要的。Billboard副总裁Silvio Pietroluongo表示：“YouTube是音乐消费的主要来源之一，也是音乐潮流的重要指标之一。”\n            早在2014年，音乐新星Aleem Khalid雇用了宣传推广公司Crowd Surf。但这家公司却在他不知情的状况下，针对自己的三则视频各买入了1万次的观看记录。用他的话说：“我本以为这些社交媒体平台的最大优点就是真实，但现在看来全都是假的。”\n            一直以来，YouTube的工程师、统计师和数据科学家都在不断优化应对这些问题的能力。但同时，这些问题想要完全解决也越来越难了。在知道有“卧底”记者借购买之名暗中调查之后，这些网站更是纷纷加强了自己的修复能力，放缓了观看记录落实到位的速度。", "time": "2018_08_14_09_53_30", "link": "https://new.qq.com/omn/20180814/20180814A080WA.html", "title": "直击YouTube视频观看量刷单：虚假的观众，真实的流量"}
{"timestamp": "2018_08_14_09_53_30", "desc": "当下双摄基本已经成为智能手机标配，只要不是档次太低，那么手机都会使用双摄像头设计来增加成像素质或者增加功能。在高端产品上，已经陆续有厂商推出了三摄的设计，先不说对画质的增强程度有多少，但至少在营销上是占得了先机。\n            此前曾有传闻说，在华为P20 Pro之后，三星明年的S系列旗舰S10和S10 Plus，都很有可能会使用三摄的设计。日前，有海外媒体曝光了Galaxy S10系列手机的三摄规格，此前加入广角镜头的传闻被证实。\n            据Wccftech报道，Galaxy S10系列手机的三摄参数分别是12MP的标准镜头，13MP的望远镜头和16MP的广角镜头。但wccftech表达了他们的遗憾之情，因为虽然三星将相机模组升级至三摄，但并不如华为那样直接搬出40MP相机那般震撼。\n            \n            同时，据闻Galaxy S10的光学变焦也仅支持2倍，不如华为P20 Pro的3倍，这也是一个营销和体验上的劣势。\n            据此前爆料，三星Galaxy S10和S10+的广角镜头角度为120°，在智能手机中参数算是不错。但传感器的具体参数、光圈大小、有无光学防抖等，暂时无法得知。\n            \n            早前已经有消息指，三星研发出了面积接近1/1.7英寸的超大面积传感器，但暂时不知道这颗传感器会不会在三星Galaxy S10系列手机上使用。一般而言，传感器面积增大之后，可容纳的像素也会增多，所以超高像素才得以实现。从主摄依然是12MP可以看出，三星在相机上的脚步还是不如华为那样来得激进。\n            三星粉丝听见这个消息，可能或多或少会感到有些失望。即使被冠以Beyond的研发代号，但Galaxy S10系列手机在相机硬件上貌似还是没有太大突破。只不过目前曝光资料依然不多，消息也不算太准确，具体信息还需要等待进一步的确认。", "time": "2018_08_14_09_53_30", "link": "https://new.qq.com/omn/20180813/20180813A1IQKL.html", "title": "三摄坐实Galaxy S10摄像头规格曝光：新增广角相机"}
{"timestamp": "2018_08_14_09_53_30", "desc": "今年第二季度，伴随数据泄密门发酵和欧盟最强隐私新规生效，全球最大对冲基金桥水（Bridgewater Associates）选择大幅抛售Facebook，但未在意金价下跌继续坚守黄金持仓。\n            美东时间13日本周一公布的13F季度持仓报告显示，今年二季度末，桥水持有Facebook股票4.8234万股，季末市值约937.3万美元，较一季度末持股20.4996万股剧减逾76%。一季度季末市值约3275.6万美元。\n            值得一提的是，二季度桥水大砍Facebook仓位，但当季Facebook股价并未下跌，累涨逾10%。尽管如此，华尔街见闻此前已经提到，最近公布的财务数据引起市场的隐忧。\n            \n            上月25日公布的财报显示，今年第二季度Facebook的营收和净利基本符合预期，但核心用户指标明显不佳，日活用户环比增速创最低纪录、北美活跃用户增长停滞、欧洲日活用户出现2014年初以来首次负增长。\n            Facebook在公布财报后预计，未来广告收入的增长将进一步放缓，部分原因是公司为用户数据私有化提供了更多保护，这会影响其广告业务。\n            华尔街见闻当时文章指出，今年5月生效的欧盟最强隐私新规《通用数据保护条例》（GDPR）和3月爆出泄密门丑闻对Facebook的影响超出了华尔街预期。Facebook CEO扎克伯格在财报公布后的电话会议上也提到，GDPR实施是造成欧洲用户下降的原因。\n            二季度另一个桥水大幅减持的个股是视频游戏零售巨头GameStop，二季度持仓减少120多万股至193.4374万股，较一季度末持股减少约38%，为八个季度以来首次减持。GameStop持仓二季度末市值2818.4万美元，环比一季度减少约1840万美元。\n            逆市持金不动摇\n            周一公布的13F报告还显示，二季度末桥水分别持有全球最大黄金ETF SPDR Gold Shares和第二大黄金ETF iShares Gold Trust390万股和1130万股，持平一季度末仓位。\n            华尔街见闻注意到，这是桥水连续第二季保持两大黄金ETF持仓不变。去年第四季度末，桥水分别增持SPDR Gold和iShares Gold Trust1.4091万股和3.4792万股。\n            但不同于一季度的是，二季度黄金表现不佳，遭到投资者抛售。彭博报道指出，二季度金价累跌5.5%，以上两大黄金ETF遭遇投资者赎回逾10亿美元，为2016年以来首次单季资金净流入。\n            华尔街见闻此前提到，今年第一季度金价上涨1.7%。在此期间，SPDR Gold的净流入资金为3.96亿美元，彭博追踪的黄金ETF总持仓升至2013年以来的最高水平。\n            美国期货交易委员会（CFTC）最新数据显示，对冲基金和基金经理持有的COMEX黄金期货净多头头寸连续四周大幅减少。\n            截至8月7日当周，COMEX黄金期货投机性净多头降至12688手，创为2015年12月以来新低，其多仓和空仓已经非常接近，多仓降至208292手，创一个多月以来新低，空仓增至195604手，创历史新高。\n            *本文来自华尔街见闻（微信ID：wallstreetcn）。更多精彩资讯请登陆wallstreetcn.com，或下载华尔街见闻APP。*", "time": "2018_08_14_09_53_30", "link": "https://new.qq.com/omn/20180814/20180814A071OT.html", "title": "狂抛Facebook 全球最大对冲基金桥水持仓剧减近80%"}
{"timestamp": "2018_08_14_09_53_30", "desc": "8月14日一大早，华为迫不及待的向外界展示他们又一款8GB内存手机，而它就是荣耀V10，这是一款去年年底发布的手机，此番加入新的内存，也是希望能够让该机重新获得用户的关注。\n            华为官方宣布，这款荣耀V10新版将在今天正式开卖，3299元的价格对应的是8GB内存+128GB存储空间，而之前他们的首款8GB内存手机是荣耀10 GT，价格和内存组合跟前者完全一样。\n            \n            对于华为来说，接下来还会推出更多的8GB内存手机，因为在他们看来，有了GPU Turbo技术支持后，这款处理器的最大短板已经补上，至少用户可以愉快的来畅玩游戏了，所以这也是为什么华为一改常态，开始强调手机性能、大内存等。\n            \n            整体上来看，荣耀V10的配置还算是华为手机中旗舰级别，比如5.99英寸18：9全面屏，内置3750mAh容量电池，后置双1600万像素摄像头等等。\n            值得一提的是，华为还宣布了另外一个消息，Mate 9系列、P10系列即将开始升级GPU Turbo，目前相关的测试工作已经开始，两个系列包含的机型有Mate 9各个版本（包含保时捷设计版）和Mate 10各个版本。\n            从目前的情况来看，Mate 20系列顶配版极有可能是8GB内存512GB存储空间，这个售价应该会在7000元以上吧？", "time": "2018_08_14_09_53_30", "link": "https://new.qq.com/omn/20180814/20180814A080W4.html", "title": "麒麟970满血支持 华为正式宣布新款8G内存手机 3299元"}
{"timestamp": "2018_08_14_09_53_30", "desc": "文 | AI财经社 李漠\n            编 | 明萱\n            那个卖脑白金的史玉柱搞人工智能了。\n            巨人网络以305亿元，收购以色列游戏公司Playtika项目进军AI。这是一次跨国的“蛇吞象”。巨人网络一年营收仅29亿元，却觊觎着一年能赚77多亿元的项目。\n            因本次交易构成重大资产重组，在经历了停牌审核一周之后，8月13日巨人网络复牌。以20.03元价格开盘，收盘价为20.05元，相比上一个交易日收盘价22.26元下降9.93%，市值约为406亿元，缩水近45亿元。\n            此前，根据8月6日深交所公告显示：巨人网络于6日开市起临时停牌，进入中国证监会并购重组委审核阶段。\n            8月10日，此次交易的资产评估机构北京中企华资产评估有限责任公司发布公告称，经核查，自2013年1月1日至2018年8月4日，巨人网络不存在被行政处罚、立案调查的情况。同日，独立财务顾问海通证券股份有限公司发布公告称，经核查，参与的证券服务机构不存在影响此次交易的行政处罚、立案调查等情况。\n            8月11日，巨人网络发布公告称，于 8月10日收到中国证监会通知，决定对本次重组暂停审核，公司股票将于 8月13日（星期一）上午开市起复牌。\n            巨人网络曾签下对赌协议：2016年-2018年利润分别不低于10亿元、12亿元及15亿元。根据财报显示，2016年，2017年及2018年第一季度实际净利润分别为10.68亿元、12.90亿元和3.42亿元，勉强及格。\n            重掌大权两年多的史玉柱，希望借着人工智能的东风带领巨人网络奔上快车道。\n            \n            从富豪榜第8到欠款2.5亿，史玉柱搭上AI顺风车，市值却缩水45亿\n            2016年10月25日，史玉柱和一群以色列人喝了顿大酒。\n            双方端起高脚杯，用中式交杯酒的姿势喝洋酒，一饮而尽。正如史玉柱的自我调侃“酒量不大却好酒”，这次对方没醉，他却先喝趴下了，发微博说“史大嘴无能”。\n            现在，他即将成为这群男人的老板。\n            8月6日，巨人网络发布停牌公告，称于8月3日晚间收到中国证监会通知，其以305亿元收购Playtika项目将进入中国证监会并购重组委审核阶段。\n            酒局前一个月，2016年9月23日，Playtika100%股权以44.1亿美元对价出售，买方为巨人香港、弘毅创领、上海并购基金等组成的财团。\n            两年过去，巨人网络计划从其他出资人手里买下100%股权。交易对价305亿元，占巨人网络2015年度经审计的合并财务报告期末资产总额一半以上，根据《重组管理办法》第十二条的规定，本次交易构成重大资产重组。\n            该笔交易支付方式包括股份和现金两部分。255亿元以发行股份方式支付，每股价格32.45元；现金支付部分，交易对价为50亿元。\n            交易完成后，巨人投资及其一致行动人腾澎投资合计持有上市公司30.47%的股权，交易前为37.53%，两个股东实际控制人均为史玉柱。\n            “史大嘴”喝大酒，但脑袋不糊涂，Playtika项目的引入对巨人网络而言是十足的加分项。\n            Playtika可以补足巨人网络在海外市场以及手游领域的短板。其主营业务为休闲社交类网络游戏的研发及运营，根据2016年10月12日App Annie公布数据，IOS美国畅销排行榜排名前12的休闲社交棋牌类网络游戏中，Playtika占有4款；Google Play美国畅销排行榜前12的休闲社交棋牌类网络游戏中，Playtika占有5款，占比42%。\n            另外，这家公司还在人工智能领域有所布局，2018年第一季度开展相关战略性投资，招募了众多以色列顶尖的人工智能领域科研人员，花费金额约1.4亿元。\n            \n            从富豪榜第8到欠款2.5亿，史玉柱搭上AI顺风车，市值却缩水45亿\n            （史玉柱在以色列的合影）\n            这两年，史玉柱没少往国外跑，以色列，乌克兰，美国，日本……不过，每次在微博发布当地见闻，总有网友在评论区喊话史玉柱关注下巨人网络的股价。\n            2007年11月1日，巨人网络正式登陆美国纽约证券交易所，成为当时赴美IPO的最大民营企业。IPO发行价为15.5美元，融资8.87亿美元，上市首日开盘价18.25美元，报收于18.23美元，较发行价上涨2.77美元，涨幅为17.6%，市值接近50亿美元。\n            上市后的巨人网络股价一直低迷，多次跌破发行价。2013年4月，史玉柱辞职。3个月后，在美上市6年的巨人网络宣布退市，完成退市交割时估值约200亿元。\n            2015年11月10日，巨人网络以130.91亿元价格借壳世纪游轮完成A股上市。回归A股很大程度是看上了游戏公司在国内的高市值，昆仑万维收入和净利润与巨人网络类似，但在A股市值高达307亿元，这让巨人网络分外眼红。\n            不过，巨人网络在国内也没能摇身变凤凰，过去16个月股价从74元跌至22元。\n            其根本原因在于后继乏力。2006年，创始人史玉柱带着10个人的团队研发出了网游《征途》，开创免费体验和道具收费模式，这也成为后面十年巨人网络的王牌。但《征途》早已进入衰退期，每季充值流水从2012年第一季度的2.18亿元，萎缩至2015年第三季度的1.36亿元。同时页游和端游式微，手游成为用户聚集地，但是在新战场上，巨人还没有一款作品能够比拟曾经的《征途》。\n            直接受影响的是营收。2012年-2014年及2015年前三季度，巨人网络营业收入分别为22.71亿元、24.87亿元、23.39亿元及15.48亿元，净利润分别为12.37亿元、13.12亿元、11.59亿元及2.18亿元。2015年净利润降幅明显，主要因为2015年11月在A股借壳上市时，部分业务被划到上市体系以外。\n            借壳上市时，巨人网络曾签下对赌协议，2016年到2018年承诺年净利润分别不低于10亿元、12亿元及15亿元，否则将对世纪游轮进行股份补偿。根据财报显示，2016年全年、2017年全年和2018年第一季度实际净利润分别为10.68亿元、12.90亿元和3.42亿元，勉强及格。\n            与之形成对比的数据是，在2015年-2017年和2018年第一季度，Playtika的营业收入分别为45.47亿元、62.28亿元、77.1亿元和21.72亿元，净利润分别为10.67亿元、14.42亿元、20.1亿元和4.42亿元。\n            有了这笔蛇吞象的交易，相信巨人网络就不用再愁对赌协议了。\n            \n            从富豪榜第8到欠款2.5亿，史玉柱搭上AI顺风车，市值却缩水45亿\n            因为在人生谷底时缔造了火遍大江南北的脑白金，史玉柱身上多了一层起死回生的神秘色彩。\n            和Playtika高管团队喝酒的时候，对方穿着白衬衣，而史玉柱则是亘古不变的一身红色Polo衫，他不管到哪儿都不换。不论是游玩，还是与国内外政商要人会面，他的衣柜跟扎克伯格一样，一溜儿的同款同色。\n            这是大起大落带给他的一点执念。\n            1988年，从安徽省统计局辞职后，史玉柱花半年时间，在家孤捣鼓出文字处理系统软件M-6401。当时还没有WPS，他南下深圳叫卖这套软件，立即受到了追捧。到1990年前三个月，他已经挣到了3000万元。1995年，史玉柱被《福布斯》列为内地富豪第8位。\n            1992年，史玉柱率100多名员工，落户珠海，资产规模也很快接近2到3亿。巨人的业务版图越来越大，涵盖电脑、财务软件、酒店管理系统、生物工程项目、服装和化妆品等诸多个行业。\n            1994年，巨人还找到了一棵新的摇钱树脑黄金，后将其更名为脑白金。这款保健品高峰时每年为巨人贡献1个多亿的利润。\n            很快，史玉柱被放大的胜利冲昏了头脑，进入房地产行业，并立志要建“中国第一高楼”。巨人大厦1994年动工，预计建72层，花费12亿元，而此时史玉柱手里只有1亿元，除了靠脑黄金输血，大部分寄希望于卖“楼花”筹资。最终，这栋楼也拖垮了“巨人”。\n            另一方面，“现金牛”脑黄金销量逐渐下滑，1997年初，公司现金流断裂。当时史玉柱欠款2.5亿元，公司账目上没有可用现金，史玉柱背上了“中国首负”的臭名，巨人集团崩塌，大厦只完成了相当于三层楼高的首层大堂。\n            从前办公室里每个隔断要挤两个人，巅峰时期员工高达一万人，最后只剩下30多个员工。据史玉柱回忆：“那时候就是穷，穷到什么地步?刚给高管配的手机全都收回变卖，整个公司里只有我一人有手机用，大家很长时间都没有领过一分钱工资。”\n            在巨人失败的第二年，史玉柱迎来36岁本命年，他母亲送给他一套红衣服，那年过得还算顺利，为了延续好运气，他此后只穿红色的衣服。\n            这种窘境并没有延续很长时间，在第三年史玉柱就迎来了再一次高光。1999年，保健品脑白金一炮而红，电视里充斥着“送礼只送脑白金”的广告，而这正是史玉柱的杰作。那年，脑白金月销售额达高达1亿元，每月利润就达4500万元，史玉柱东山再起。\n            2016年1月，史玉柱回归巨人网络，外界期待他再度“妙手回春”。他一上任就开始裁员，干部总数从160名下降到27名。他说，巨人网络内部开始出现越来越多的“兔子”，阻碍了企业的发展，要以所谓的“狼文化”取而代之。\n            史玉柱的政策有所成效，2015年、2016年、2017年和2018年第一季度营业收入分别为19.76亿元、23.2亿元、29.1亿元和10.7亿元，2016年同比增长17.6%，2017年又增了25.1%。此外，回归国内后，史玉柱又开始了多元化，巨人网络引入了互联网金融、互联网医疗等两大板块，但收入占比不足1%。\n            对比当年，不知这次的“蛇吞象”是否会再诞生一个“脑白金”。", "time": "2018_08_14_09_53_30", "link": "https://new.qq.com/omn/20180814/20180814A08NHP.html", "title": "从富豪榜第8到欠2.5亿 史玉柱搭AI顺风车市值却缩水45亿"}
{"timestamp": "2018_08_14_09_53_30", "desc": "IMGDATA = [{\"type\":2,\"value\":\"http://inews.gtimg.com/newsapp_match/0/4812904170/0\"},{\"type\":1,\"value\":\"　　科技改变生活不是一句空话，比如这些年移动互联网、智能手机、物联网的发展，完全改变了你我的生活品质。那么，接下来是什么呢？可能是变成“超级英雄”。Cnet的美女编辑Lexy最近试穿了SuitX机械骨骼，体验了一回成为神奇女侠的感觉。\"},{\"type\":2,\"value\":\"http://inews.gtimg.com/newsapp_match/0/4812920054/0\"},{\"type\":1,\"value\":\"　　SuitX机械骨骼分为三个部分，包括上身的ShoulderX、下身的LegX和保护配件BackX。穿戴过程并不算复杂，不过仍需要一个人来帮忙。\"},{\"type\":2,\"value\":\"http://inews.gtimg.com/newsapp_match/0/4812919557/0\"},{\"type\":1,\"value\":\"　　穿上SuitX之后，活动并没有变得不灵活。当然，SuitX目前是用于工业生产的，比如组装汽车等繁重的生产。\"},{\"type\":2,\"value\":\"http://inews.gtimg.com/newsapp_match/0/4812920097/0\"},{\"type\":1,\"value\":\"　　美女穿上SuitX后，可以轻松举起装有45斤铅块的箱子，丝毫不费力，秒变大力士。\"},{\"type\":2,\"value\":\"http://inews.gtimg.com/newsapp_match/0/4812920094/0\"},{\"type\":1,\"value\":\"　　如果做半蹲的动作，可以坚持几个小时不累，膝盖和脚踝也不会受到损伤。\"},{\"type\":2,\"value\":\"http://inews.gtimg.com/newsapp_match/0/4812920357/0\"},{\"type\":1,\"value\":\"　　为了展示SuitX的超强辅助动力，美女还踏上跑步机以平时根本无法承受的速度跑了一会，完全不费吹灰之力。当然，这样起不到锻炼作用哦。\"},{\"type\":2,\"value\":\"http://inews.gtimg.com/newsapp_match/0/4812919814/0\"},{\"type\":1,\"value\":\"　　虽然SuitX目前仅应用在工业领域，但对于人类的未来来说是具有积极意义的。随着技术的不断发展和成熟，机械骨骼未来会变得更轻便，改善，残障人士、老人的生活质量，保证警察、安保人员的安全，会让世界变得更加美好。\"}]", "time": "2018_08_14_09_53_30", "link": "https://new.qq.com/omn/20180814/20180814A05VFZ.html", "title": "美女穿上机械骨骼秒变大力士：轻松举起45斤重物 半蹲数小时不累"}
{"timestamp": "2018_08_14_09_53_30", "desc": "腾讯科技讯  据外媒报道，虎牙（纽交所证券代码：HUYA）周一发布了该公司截至2018年6月30日的第二季度未经审计财报。这也是虎牙上市后发布的第二份季度财报。\n            财报显示，虎牙第二季度总净营收为人民币10.383亿元（约合1.569亿美元），同比增长125.1%；归属虎牙的净亏损为人民币21.254亿元（约合3.212亿美元），上年同期的净亏损为人民币1500万元。虎牙在财报中计入人民币22.734亿元（约合3.436亿美元）公允价值损失，与首次公开募股之前发行优先股的衍生负债相关。\n            第二季度主要业绩：\n            --虎牙第二季度总净营收为人民币10.383亿元（约合1.569亿美元），较去年同期的人民币4.614亿元增长125.1%。\n            --不按照美国通用会计准则，第二季度归属虎牙的净利润为人民币1.054亿元（约合1590万美元），去年同期的净亏损为人民币930万元。\n            --虎牙第二季度平均移动月活跃用户为4270万人，较去年同期的3420万人增长24.7%。\n            --虎牙第二季度平均月活跃用户为9150万人，较去年同期的8250万人增长10.8%。\n            --虎牙第二季度付费用户总数为340万人，较去年同期的240万人增长40.7%。\n            虎牙首席执行官董荣杰表示：“我们很高兴在2018年第二季度继续保持强劲的增长势头，营收同比增长125.1%，创出历史新高，这主要是因为我们快速增长的移动用户数量达到了4270万人，占我们用户总数的近50%。我们将专注于增强我们移动应用的用户体验，以利用用户向移动参与的迁移。”\n            “作为中国游戏直播市场的领先者，我们致力于构建充满活力的内容生态体系，为我们可扩展的先进技术平台上的大量播客和内容创作者提供能力，吸引更大的用户群。我们对电子体育领域的增长机会感到兴奋，我们还将继续扩大和深化与中国和全球电子体育领域的各种关键参与者的合作伙伴关系，以最大限度地扩大我们的内容覆盖面，进而进一步增强我们生态系统中的用户参与，”董荣杰说。\n            “2018年第二季度是虎牙成功实施核心业务战略的建设性季度。随着我们致力于丰富内容产品和提高技术能力，从长远来看，我们相信虎牙能够抓住新的货币化机会，”董荣杰说。\n            虎牙首席财务官沙大川评论说：“第二季度的财务表现强调出公司强劲增长的轨迹。值得注意的是，公司第二季度总净营收达到创纪录的人民币10.383亿元，同比增长125.1%。这种强劲的增长表明我们不断提高的盈利能力和繁荣的市场机会。我们还高兴地看到，由于第二季度营收的增长强劲和运营杠杆的改善，毛利率环比增长了约50个基点。在短期内，我们的扩展将继续侧重于扩大用户群和增强用户参与，这可能需要在内容和技术上增加投资。我们在第二季度的强劲表现增强了我们通过以虎牙平台为中心的内容生态系统中的合作来执行用户增长战略的信心。”", "time": "2018_08_14_09_53_30", "link": "https://new.qq.com/cmsn/20180814/20180814002470.html", "title": "虎牙第二季度净亏损3.212亿美元 同比亏损幅度扩大"}
{"timestamp": "2018_08_14_09_53_30", "desc": "新华社郑州8月13日电 用互联网大病筹款平台筹来的救命钱，究竟该不该被收税费？这个问题让河南省原阳县患病青年千强非常纠结。千强通过“放心帮”平台众筹来的6万多元治疗费，被平台负责人索要5%的“税款”。近日，关于此类平台有无资格开展筹款救助以及能否收费的问题，在网上引发了热议。\n            缴费让慈善变了味儿，还是让慈善更长久？\n            千强的家人张海旺介绍，当时一星期就募得6万多元，结果“放心帮”因“技术原因”突然停运。募捐中断，千强想提前提现。4万多元给千强后，高超提出需要扣除募得金额5%的“税款”，因为善款进的是公司账户，不是享受税收优惠的公益账户。千强的家人认为，这不是“税款”，而是“放心帮”借机牟利的借口。所以，就将此事爆料给媒体。迫于舆论压力，高超将剩余善款全额交出。2018年4月初，河南省新乡市原阳县青年千强被诊断患有脑胶质瘤，病来如山倒，家里一时陷入困顿。经介绍，家人帮助千强在原阳县青年高超自己运营的筹款平台“放心帮”发起了募捐。\n            事件在网上炸开了锅，网友们的观点针锋相对，有网友认为，平台不该收费，否则慈善就走了形、变了味儿，就是违法平台。网友“贪睡的河马LLL”认为：“做公益还抽成，那叫公益吗？”\n            而有些网友则表示，运营平台需要成本，合理收费保证生存，而且走企业账户确实要交税，平台不可能为患者担负。网友“慕直前进”认为：“收点手续费为了让平台得以生存，为了让更多有需要的人得到帮助，我个人认为很合理。”\n            未经民政部指定的平台仍可发布个人求助信息\n            那么，究竟“放心帮”这类平台有无资质进行救助筹款？“5%税款”的说法是否成立呢？\n            民政部发布公告称，目前，国内有20家互联网募捐平台可为慈善组织提供募捐信息发布服务，包括“轻松筹”和“水滴筹”等。“放心帮”显然并不在内。那么，除了上述20家平台以外，公众遇到困难能否通过还未被民政部认定的互联网平台进行筹款呢？\n            “首先要把公开募捐和个人求助区分开来。公开募捐要求募捐主体向不特定的人发布募捐信息，同时募捐的目的是为了不特定人的利益。如果是为了具体某个人发起的募捐活动，则属于个人求助。”北京师范大学中国公益研究院慈善法律研究中心副主任黄浠鸣指出，有些平台同时具备发布公开募捐信息和发布个人求助信息两种功能，目前民政部只是对能够发布公开募捐信息的互联网公开募捐信息平台进行了指定。\n            黄浠鸣进一步解释称：“慈善法禁止没有公开募捐资格的个人和组织公开募捐，但并未对个人求助做出明确规范。因此，个人为了解决自己或直系亲属的困难用互联网平台筹款求助，是未被禁止的，但是要确保信息真实性，否则其它相关法律会加以约束。建议个人发布求助信息时，还是选择民政部指定的平台。”\n            做慈善收费是国际惯例，国内尚未明确规定\n            调查发现，目前知名互联网大病筹款平台多数宣称不收费。比如“水滴筹”称创立以来从未收取任何费用，而“轻松筹”也于2017年5月宣布对个人大病求助实行零手续费。在免费的同时，上述平台多数选择售卖互联网保险以保证盈利。\n            也有平台并未宣称全免费，比如“爱心筹”声明：会确保将求助方所筹善款按照微信公众号的提现规则第一时间足额转让给求助方，但未免除“微信方因支付产生的手续费、运营费”。\n            调查发现，宣称免费的平台均具有一定实力，获得了大型基金和投资机构的投资，拥有了相对成熟的盈利渠道。其它平台的命运则多有波折，“我筹吧”于今年7月1日发布“停止新项目发起功能公告”就是一例。\n            对于收费问题，黄浠鸣指出：“未经民政部指定的互联网平台为个人发布求助信息后，能否向求助人收取手续费，慈善法等相关法律还没有明确规定，实践中难免出现一些争议。一般可以由当事人在事前进行约定。”\n            北京师范大学中国公益研究院院长王振耀教授认为，筹款平台做到免费很好，但收费与否，得从多方面看：第一，许多国家的公益慈善组织筹款都收手续费，因为募款都有成本。“大款比例小，小款比例大”，10%-20%的收费比例是国际惯例。实际上国内也允许有一定行政费用，虽然会计制度没有规定具体比例，但要公开记账，接受审计。第二，慈善法施行两年了，慈善组织在有的县仍不易注册，打到企业账户实为无奈之举。如果善款进入企业账户，确实应收税。第三，如果互联网大病筹款平台要收费，应该提前明确告知平台使用者。\n            至于“放心帮”负责人高超的“税款”说法，河南省新乡市国税局工作人员说：“如果该平台用的是企业账户，是需要缴税的。”但高超无法证明“放心帮”在历次筹款中都按照5%的比例缴了“税款”。", "time": "2018_08_14_09_53_30", "link": "https://new.qq.com/cmsn/20180814/20180814020696.html", "title": "新华网：众筹来的救命钱被索要5%“税款” 这钱该不该交？"}
