{"timestamp": "2018_08_11_19_12_26", "desc": "腾讯科技讯 日前，微信支付发布《8.8智慧生活日免单战绩榜》，揭晓在8月8日这一天全国使用微信支付获得免单优惠的情况。\n            报告显示，在全国参与活动的424个城市中，17个新一线城市均进入免单最多城市的前35名，而餐饮成为获得免单最多的场所。\n            17个新一线城市均榜上有名，餐饮成最幸运场所\n            《8.8智慧生活日免单战绩榜》基于微信支付消费大数据，从人数、城市、时间、场景等维度，全方位解析了本次 “8.8智慧生活日”免单活动。\n            报告显示，全国共一千万人获得免单。免单这事，男女几乎平等，男性免单数率为54%，女性免单数率为46%。其中，26-30岁的人更容易得到“免单幸运女神”的眷顾,免单人数占28%。\n            \n            有些城市的人格外幸运，免单人数最多的城市前十位分别是广州、深圳、北京、成都、东莞、上海、佛山、重庆、西安和苏州。在全国参与活动的424个城市中，17个新一线城市均进入免单最多城市的前35名，其中，成都、东莞、重庆、西安和苏州这5个新一线城市跻身前十。\n            天南海北的人们，在不同时间收获了同样的惊喜。第一份免单大奖出现在00：00：02的乌鲁木齐，第一千万份惊喜则出现在23：13：50的郑州。而第88份、第888份、第88888份、第888888份、第8888888份这些带着“吉利兆头“的免单惊喜，分别花落柳州、北京、长沙、嘉兴、和福州。\n            \n            在获得免单最多的场景中，餐饮稳居榜首，便利店和超市紧随其后。余下进入前十名榜单的免单场景分别是物流快递、停车缴费、百货购物中心、药店、交通出行、加油站和水电煤气缴费。\n            \n            “智慧”不断升级迭代，微信支付八大能力打造智慧生活\n            今年的“8.8智慧生活日”自8月1日开启，微信支付发布了包括扫码购、社交支付、无感支付、生活缴费、自助点餐、小程序乘车码、小微收款、自助购在内的八大智慧能力，并通过与优惠结合的方式，鼓励用户体验这些创新能力在生活场景下的应用，让用户感受到更高效、便捷、惊喜的智慧生活方式。\n            微信支付团队表示：““智慧生活”并不是静止不变的概念，而是持续更新迭代的生活方式。“随着用户对智慧的要求进一步提升，微信支付已从普及支付工具逐渐往商业生态的连接者、助力者升级，并以此全面普及智慧新生活方式。今年，餐饮、零售和交通等行业的标杆伙伴也纷纷用“智慧”实力证言，微信支付已走向了行业化的深度融合，让智慧生活进一步触达用户。\n            未来，微信支付将通过在传统零售业、餐饮行业、出行领域、公共服务领域等不同行业普及运用新技术、新设备、新能力,让每一个人实实在在感受数字中国全方位体验升级的智慧生活。", "time": "2018_08_11_19_12_26", "link": "https://new.qq.com/cmsn/20180811/20180811041041.html", "title": "8.8智慧生活日大数据出炉：1000万人获免单，广州用户最多"}
{"timestamp": "2018_08_11_19_12_26", "desc": "IMGDATA = [{\"type\":2,\"value\":\"http://inews.gtimg.com/newsapp_bt/0/4777931232/640\"},{\"type\":1,\"value\":\"　　今年7月，深圳外卖小哥王键在送餐地点等顾客取餐时，看到一名挖掘机师傅正在换斗子。“他自己一个人在换斗，换不过来，好像一直装不上。”外卖小哥王键称，当时挖掘机师傅喊自己过去帮忙换斗，但考虑到斗子上机油很多，附近无地方可清洗，会影响送餐。外卖小哥王键便告诉挖掘机师傅，自己曾开过挖掘机，可以帮忙在驾驶室操作。王键说：“也就操作了四五分钟的样子，没想到会被路人拍下来。”（文|AI财经社 曾乐 编| 陈芳）\"},{\"type\":2,\"value\":\"http://inews.gtimg.com/newsapp_bt/0/4777931153/640\"},{\"type\":1,\"value\":\"　　今年4月，杭州外卖小哥雷海为在《中国诗词大会》第三季总决赛中爆冷夺魁。“外卖小哥”雷海为过关斩将，击败北大硕士，巨大的反差使“雷海为”这个名字一夜之间在网络刷屏。成名后的雷海为不用每天送外卖，被公司调到文化宣传部门，成为“宣传大使”。今年7月，据成都晚报报道，雷海为正式在成都一家专攻“情商语文”的培训机构入职，成为一名诗词教材研发老师。\"},{\"type\":2,\"value\":\"http://inews.gtimg.com/newsapp_bt/0/4777931139/640\"},{\"type\":1,\"value\":\"　　2017年7月，在昆明举行的WBA(世界拳击协会)中国雏量级青年金腰带拳王争霸赛中，24岁的张方勇成为中国第一位WBA雏量级青年拳王金腰带得主。这位拳王另一个身份则是昆明走街串巷的外卖送货员。比赛前一周，他仍在送外卖。“早上六点起床跑步七八公里，然后出门送外卖。周一到周六，下午2点训练到5点，然后接着送外卖。周日休息，全天就送外卖。”张方勇说，自己最多一次一天送了69单，创下单店纪录。\"},{\"type\":2,\"value\":\"http://inews.gtimg.com/newsapp_bt/0/4777931133/640\"},{\"type\":1,\"value\":\"　　2017年9月，一段名为“美团外卖小哥后厨炒菜”的视频走红网络。视频中，一位身穿黄色工作服、头戴黄色安全头盔的外卖小哥在餐厅厨房颠锅，动作熟练、姿势专业。有网友调侃称，“这完全是被外卖耽误的大厨。”当事外卖小哥在接受媒体采访时称，当时商家出不了餐，自己很着急，就进去炒了两个菜，之前曾在餐厅后厨做过一两年。当事外卖小哥表示，目前已不在美团外卖工作，并非被开除，是主动辞职，不想让事态发酵。\"},{\"type\":2,\"value\":\"http://inews.gtimg.com/newsapp_bt/0/4777931156/640\"},{\"type\":1,\"value\":\"　　2017年10月，微博名为“快递小哥金城武”的网友称：“有位女孩点了一份外卖，备注是：失恋了，小哥可以为我画一只‘小脑斧’吗？”外卖小哥在微博中表示，“虽然要求很奇怪，但当然要满足啊，在能看到的地方都画上了小脑斧，希望能开心一些。”随后，他附上了几张图片，图片中的外卖包装袋、餐巾纸上分别画着一只卡通小老虎。有网友笑称，“现在送外卖还要掌握画画这门艺术”、“我点外卖，要求小哥画清明上河图！”\"},{\"type\":2,\"value\":\"http://inews.gtimg.com/newsapp_bt/0/4777931285/640\"},{\"type\":1,\"value\":\"　　2017年10月，家住武昌的郑女士点了一份外卖，随后收到一条中英双语短信，大意为：在茫茫人海中能为您服务是我的荣幸，您的餐已送到，祝您用餐愉快。外卖员小姜在接受武汉晚报采访时表示，他们送餐团队有20多人，目前都用中英文短信与顾客沟通。小姜说，之前一名同事接到一名外国人的订单，但无法与其沟通，后由一名大学学历的送餐员编辑英文短信，最终完成送餐任务，获得了五星好评。此后，团队开始尝试用双语与顾客沟通。\"},{\"type\":2,\"value\":\"http://inews.gtimg.com/newsapp_bt/0/4777931338/640\"},{\"type\":1,\"value\":\"　　今年7月，据成都生活报道，一名在成都独居的女生半夜突然发高烧，由于体力不支无法出门，便通过外卖平台点了外卖，希望外卖小哥能帮自己买药。外卖小哥施辉勇接单后，立即一路寻找药店，但附近药店都已关门。施辉勇表示，当时自己想着顾客肯定是一个人在家，如果身边有其他的人话应该是不会点外卖买药的，于是便去到了顾客家接她去了医院，一直等到凌晨3点钟，女孩看完病又把她送回家。\"},{\"type\":2,\"value\":\"http://inews.gtimg.com/newsapp_bt/0/4777931330/640\"},{\"type\":1,\"value\":\"　　2017年7月，四川外卖小哥小唐在送外卖时，看到两名男子紧紧架着一女子胳膊。小唐觉察到这可能是绑架，便用手机拍照，偷偷跟踪三人并报警。民警赶到后，外卖小哥配合民警将7名嫌犯抓获，7名嫌犯承认非法拘禁少女小李。在小唐“盯梢”期间，“商家和客人都打电话来催外卖，有五六单都被取消了”，小唐表示，“不后怕也不后悔，以后还会这么做”。四川都江堰警方颁发给小唐“群众举报线索奖励”2000元，以表彰其见义勇为。\"},{\"type\":2,\"value\":\"http://inews.gtimg.com/newsapp_bt/0/4777933993/640\"},{\"type\":1,\"value\":\"　　今年1月，宁波外卖小哥刘宝去取餐时，发现用户备注上写着：“求求你报警！我被传销控制了好不容易熬到他们放松警惕！千万不能打电话！地点皇山新村7、8、9任意一栋我记不清了求求你了。”餐馆老板娘怀疑可能是恶作剧，但外卖小哥刘宝多留了个心，他选择了报警。由于订单地址不详，打电话无人接。警察只好带着外卖小哥一户一户地敲门，最终找到了传销窝点，救出了报案人。\"},{\"type\":2,\"value\":\"http://inews.gtimg.com/newsapp_bt/0/4777933959/640\"},{\"type\":1,\"value\":\"　　2017年12月，南昌一男子因欠赌债欲跳楼轻生，被外卖小哥救下。当时，该男子坐在26楼楼顶边缘，不让民警和救援人员靠近，现场有一位外卖哥也在积极配合救援。外卖小哥说：“来我不拉你，你下来好不好？我跟你说，大家都不容易。”就在该男子母亲试着跟其沟通转移注意力时，外卖小哥纵身一跃抓住男子的手臂，大伙顺势一拥而上抱住男子，将男子救下。有网友笑称，“我突然发现外卖小哥真的是神一样的人物”。\"}]", "time": "2018_08_11_19_12_26", "link": "https://new.qq.com/omn/20180811/20180811A0S3UH.html", "title": "外卖界新奇史：开挖掘机、诗词大会总冠军、中国拳王，卧虎藏龙"}
{"timestamp": "2018_08_11_19_12_26", "desc": "（图片提供：全景视觉）\n            经济观察报 记者 陈伊凡 实习记者李秀莉5G时代、比特币矿机、人工智能、新能源汽车、物联网各自在顶层迅猛发展，但其底部共同的技术基础——作为集成电路制造材料硅晶圆，却正在持续上演缺货大潮。\n            硅晶圆大厂环球晶圆股份有限公司（简称环球晶圆）就在其8月7日刚发布的二季报中称，此次硅晶圆市场的快速成长现象“前所未有”。在其股东大会上，公司董事长徐秀兰还透露，目前全球硅晶圆主要产能集中于前五大供货商，市占率逾95%，且目前都没有大幅扩产动作，仅进行合理去瓶颈措施。当前硅晶圆产业供需为理性而健康的状态，全球前五大厂的产能即便是2019年到2020年都已经被预订了。\n            目前，全球前五大硅晶圆供货商包括日商信越半导体、胜高科技，台湾环球晶圆、德国Silitronic、南韩LG。\n            她进一步解释，目前环球晶圆到2020年的产能已经很满，长约也已经谈到2021年-2025年，不仅是谈订单量，也开始谈价格。环球晶圆方面表示，8英寸以及12英寸(300mm)产品在今明两年产能已满无货可交。\n            市场需求强劲的背后，是众多国际晶圆代工厂在纷纷扩充产能，进行技术研发的同时投资设厂。中国大陆正取代日本、韩国和台湾地区，成为这一波投产潮中的主角。\n            据国际半导体产业协会SEMI预测，到2019年，中国设备销售将增长46.6%,达到173亿美元。届时中国大陆、韩国和中国台湾地区将保持前三大市场，中国大陆将跻身榜首。韩国预计以163亿美元成为第二大市场，中国台湾地区预计将达到123亿美元的设备销售额。\n            2018年5月，全球知名晶圆代工厂台积电在法说会中已揭露，中国大陆客户营收占比已由去年首季的11%，今年首季窜升至19%。与此同时，在8月9日中芯国际的二季度财报中，中芯国际联席首席执行官，赵海军和梁孟松也表示说:“随着需求和产能利用率在二季度回升，不包含技术授权收入的中国区收入环比和同比成长了14%和38%。作为中国首选晶圆代工伙伴，我们相信必将受惠于中国晶片市场的成长机遇。\n            “剪刀差”\n            硅晶圆供不应求，各大晶圆厂纷纷调高了报价。\n            作为集成电路的原材料，所谓8英寸、12英寸硅晶圆是指产生的晶柱表面经过处理并切成薄圆片后的直径。尺寸越大，拉晶对速度与温度的要求更高，因此高品质12英寸晶圆工艺难度比8英寸晶圆更大。\n            今年早些时候，徐秀兰就曾透露，有客户开始和环球晶圆谈论2021到2025年订单，且价格不会低于2020年的价位，环球晶将挑单优先供货，不会降价。硅片大厂SUMCO也在早前宣布，2018年预计调升12英寸硅晶圆价格20%，并在2019年会再次调升价格。\n            8月8日，SUMCO发布的二季度财报显示，净销售额为159.03亿日元，约合9.76亿元人民币元，同比增长28.3%。预计，在硅晶圆缺货潮推动下，三季度SUMCO净销售额预期将达245亿日元，同比增长率将为第二季度同比增长率翻一番。\n            在中泰电子分析师郑震湘看来，此次晶圆价格上涨，供需“剪刀差”将至少持续到2020年。据中泰证券研报显示，硅片涨价最先传导到前端制造环节，再依次传导到后端制造的封装和测试环节，看好存储器、晶圆前端制造、易耗品，以存储器为代表的通用型芯片将成为最受益品种。由硅片剪刀差推动的全球超级周期至少持续三年，而历史上第一次叠加硅含量提升，汽车、人工智能、5G、物联网等给了国内企业更多新机会。SUM-CO在财报中也表示，此次营收增加更多来自于比特币、物联网等行业的发展，使得对硅晶圆的需求增多。\n            中国晶圆厂投资提速\n            根据SEMI统计，2016至2017年间确定新建的晶圆厂就有19座，其中大陆就占了10座，总投资7816亿元。而2017年到2020年四年间，还会有26座新晶圆厂投产，成为全球新建晶圆厂最积极的地区。“这轮晶圆涨价对天津中环来说有好的影响。晶圆生产的利润空间进一步增大。中国目前8英寸和12英寸大晶片市场还属于空白，市场大客户多，需求旺盛。”天津中环半导体股份有限公司负责投资者关系的负责人马群博告诉记者。\n            目前，中环股份（002129.SZ）2018　年一季度，实现12英寸直拉单晶样品试制，相关产品在 SEMICON　China　2018上海展览会发布。8英寸半导体抛光片项目产能已陆续释放，2018年3月，8英寸抛光片产能已达到10万片/月，预计项目2018年10月建成后产能将达到30万片/月，实现国内最大市场占有率；同时建立12英寸抛光片试验线，预计2018年底实现产能2万片/月。中环股份在2018年一季度营业收入约28亿元，比上年同期增长68.91%，净利润增长19.44%。\n            2017年10月，无锡市政府与天津中环、浙江晶盛签署集成电路用大硅片研发生产制造项目战略合作协议，共同建设集成电路用大直径硅片生产平台。根据市政府与天津中环、浙江晶盛签订的战略合作协议，三方将在宜兴市启动建设集成电路用大硅片研发、生产与制造项目，总投资约30亿美元，其中一期投资约15亿美元，预计2018年四季度设备进场调试并实现小规模试产。项目投资完成后，预计2022年将实现8英寸抛光片产能75万片/月，12英寸抛光片产能60万片/月的生产规模。2018年一季度，实现12英寸直拉单晶样品试制。\n            同时，8英寸半导体抛光片项目产能已陆续释放。2018年3月，8英寸抛光片产能已达到10　万片/月，预计项目2018年10月建成后产能将达到30万片/月，实现国内最大市场占有率；同时建立12英寸抛光片试验线，预计2018年底实现产能2万片/月。\n            “硅晶圆价格上涨对新昇公司来说有正面影响。”早在2018年4月上海新阳的2017年度业绩网上说明会上，上海新阳总经理方书农如此回答投资者的问题。上海新阳（300236.SZ）参股的上海新昇在年前已实现挡片的批量供货。上海新昇半导体科技有限公司成立于2014年，其由国家立项的12英寸硅晶圆项目。2009年，身为中芯国际集成电路制造（上海有限公司）总裁的张汝京从中芯国际辞职，于2014年成立上海新昇半导体，做大硅片生产，直到2017年6月30日再次离职。\n            “中国半导体发展的不错，发展也很快，目前300mm硅片需求量一个月约40万到50万，但绝大部分供应都在海外。”两年前，张汝京在接受《东方早报》的专访中就说过，“有些领导和投资人把这个项目推动起来，希望我能来负责，我也很愿意，这是国家蛮重要的工作，对我是一个非常重要的使命。”\n            根据官网介绍，上海新昇半导体总投资68亿美元，一期投资23亿美元，公司的目标是致力于在中国研究、开发适用于40-28nm节点的300mm硅单晶生长、硅片加工、外延片制备、硅片分析检测等硅片产业化成套量产工艺；建设300毫米半导体硅片的生产基地，实现300毫米半导体硅片的国产化。\n            此外，四川经略长丰集成电路在四川自贡高新区也投资了8英寸与12英寸硅晶圆厂，已经在今年第1季动土，规划1年后完工试产，未来希望可以达到合计月产50万片的规模。\n            日本、韩国和台湾地区等地的硅晶圆巨头和代工厂也纷纷在中国大陆设厂。中芯国际2017年的财报显示，2018年预计资本支出19亿美元左右，主要用于扩充北京12英寸晶圆厂、上海12英寸晶圆厂、上海8英寸晶圆厂和位于江阴的凸块厂等。\n            2016年，中芯国际宣布升级天津的8英寸晶圆厂，总投资计划15亿美元。升级后，该厂月产能将翻两番，从目前的月产4.5万片晶圆提升到15万片。日前，首台设备RS200型检测设备已进驻天津晶圆厂。\n            2016年3月，台积电与南京市政府签约，计划在南京江北新区浦口园区设立大陆首座12英寸厂和服务中心。2016年7月，南京浦口晶圆厂开始投入建设。2017年9月份开始装机，并引入16nm　FinFET制造工艺。2017年，环球晶圆和半导体相关部件厂商FerroTec合作在杭州落地Fer-roTec半导体硅芯片项目。\n            建厂潮背后隐忧\n            建厂潮之下，国家集成电路产业投资基金加持晶圆制造。“以晶圆制造为例，先进工艺制造方面我们重点投资了中芯国际和上海华虹。存储器制造方面我们和湖北省武汉市会同紫光集团集中投资了长江存储科技公司，这也是国家集成电路产业投资基金最大的单笔投资。”曾经国家集成电路产业投资基金股份有限公司总裁丁文武在接受《中国电子报》采访时就曾表示。\n            2015年2月国家集成电路产业投资基金通过认购股份的形式向中芯国际投资约31亿港元；2015年9月国家集成电路产业投资基金与中芯国际、高通拟联合增资中芯长电2.8亿美元，其中国家集成电路产业投资基金出资10.8亿人民币。2015年8月，国家集成电路产业投资基金与中芯国际等共同成立合资公司，注册资本为56.8亿人民币，国家集成电路产业投资基金投资20亿人民币，占股权的35.21%。合资公司主要为集成电路产业、其他泛半导体产业及相关战略新兴产业等提供服务。 2016年5月国家集成电路产业投资基金投资中芯北方(中芯国际参股)6.36亿美元。2017年8月国家集成电路产业投资基金继续追投中芯北方，注入资金9亿美元，持股比例由26.5%增至32%。2018年1月中芯国际公布，国家集成电路产业投资基金注资中芯国际旗下中芯南方9.5亿美元。目前，中芯国际的股东结构中，国家集成电路产业投资基金占15.06%。\n            2018年1月，国家集成电路产业投资基金出资4亿美元向华虹半导体认购股份，持股18.94%；同月，出资5.22亿美元与华虹半导体、华虹宏力、合营公司华虹半导体(无锡)有限公司及无锡实体成立合资公司。根据合营协议，合营公司将从事集成电路的设计、研究、制造、测试、封装及销售，预期生产首期将每月生产约4万片12英寸晶圆。\n            2016年7月26日，长江存储科技有限责任公司（以下简称长江存储）正式成立。公司注册资本分两期出资，一期由国家集成电路产业投资基金股份有限公司、湖北国芯产业投资基金合伙企业（有限合伙）和湖北省科技投资集团有限公司共同出资，并在武汉新芯集成电路制造有限公司（以下简称武汉新芯）的基础上建立长江存储。赵伟国任长江存储董事长，丁文武和杨道虹任副董事长，王继增任监事长，杨士宁任总经理。武汉新芯将是长江存储的全资子公司。二期将由紫光集团和国家集成电路产业投资基金股份有限公司共同出资。\n            然而，多位行业人士也表示，目前国内在技术和工艺上仍存在差距。“8英寸晶圆对中国本土厂商来说，还是非常新的技术，才刚刚发展而已。”环球晶圆的董事长徐秀兰就曾对媒体表示。\n            今年4月27日，在上海新阳半导体的业绩网上说明会上，董事长王福祥也表示，我国芯片行业与国际先进水平相比还有很大差距，研发投入、专利积累严重不足，这也是历史原因造成的。技术和人才的短缺会对我国集成电路产业的发展形成一定制约，但我国集成电路行业未来发展前景向好的趋势不变。\n            一片向好的半导体市场和疯狂建厂潮背后却存在隐忧。\n            集邦资讯半导体行业分析师郭高航就表示，根据大陆已规划的12英寸大硅片项目产能，到2020年时，规划产能合计已经超过每月100万片，供过于求的局面已经非常明显。对于那些结合市场需求及自身技术深入评估后的扩产项目，承担的风险相对较低；而对于那些因大陆优惠政策及巨量市场规模吸引而新增的产线，未来实际量产也将面临更多的变数，承担的风险也较高。", "time": "2018_08_11_19_12_26", "link": "https://new.qq.com/omn/20180811/20180811A0MEYT.html", "title": "硅晶圆迎来缺货潮？中国晶圆厂进击背后的那些隐忧"}
{"timestamp": "2018_08_11_19_12_26", "desc": "天上会不会掉馅饼？\n            可能有，但绝对不会好吃！\n            辽宁省鞍山市是辽宁省第三大城市。连日来，不少鞍山市的消费者向《中国消费者报》反映，在鞍山市几家“中国联通营业厅”办理了“预存1398元，两月返还现金，赠送辽宁千山景区旅游年卡一张”的活动。不久后，大量消费者发现，营业厅承诺的“返还现金”成了泡影，几家涉案的营业厅也闭门谢客。《中国消费者报》记者调查发现，涉案消费者众多，事件背后的真相也扑朔迷离。\n            “免费”的送年卡活动\n            7月31日，鞍山市消费者王冰告诉记者，她在中国联通“大孤山营业厅”参与了一个活动，营业厅的员工告诉她，只要预存1398元，就能免费得到一张“辽宁千山景区旅游年卡”一张，同时，预存的1398元现金会分两个月返还到消费者指定的银行卡内。在一系列宣传攻势下，王冰参与了活动，但接下来的两个月，“大孤山营业厅”并没有如期返还现金。\n            \n            “当时，营业员还让我发微信朋友圈，我的几个好朋友看到后，也去营业厅办理了。”王冰对记者说，“免费”的活动成了骗局，营业厅承诺的第一个月返还599元，第二个月返还799元也都成了空话。\n            《中国消费者报》记者调查发现，像王冰一样参与活动的消费者不在少数。在记者的采访调查中，鞍山市多位消费者向记者证实，在鞍山市的中国联通“大孤山营业厅”“大馆营业厅”“南麓世家营业厅”“二一九营业厅”等处参与了活动，有消费者甚至参与了多达3次活动，血本无归。\n            调查发现，从今年年初起，鞍山市多家号称中国联通的营业厅相继开展了上述活动。与此同时，面临到期“返还现金”的问题，多家营业厅先以“需要等待一段时间”“资金未到账”等理由搪塞消费者。7月，面对大规模消费者的声讨返还现金的诉求，多家营业厅相继闭门谢客，不再办理任何业务。\n            《中国消费者报》记者根据当地联通用户自行组建的“维权群”梳理发现，仅目前，在中国联通“大孤山营业厅”“大馆营业厅”“南麓世家营业厅”“二一九营业厅”“园林营业厅”等多家营业厅，就有近3000多人参与了活动。最终具体参加活动的数目，鞍山市多家中国联通营业厅并没有对外公布。\n            盖红章的中国联通收据\n            鞍山市的多家中国联通营业厅为什么开展了这样一个活动？8月11日，记者致电负责辽宁省中国联通相关业务的一位工作人员，该工作人员称，2016年8月，中国联通与上海斐讯数据通信技术有限公司合作了一些数据业务，推出了一些产品。而随着一些合作方资金链的断裂，中国联通开展的一些活动也受到了影响。\n            鞍山市消费者陈红霞告诉记者，多数消费者是出于对中国联通的信任，在稀里糊涂的情况下参与了中国联通的活动。“参与活动的消费者，多是一些退休人员，面对“两月返还现金，赠送辽宁千山景区旅游年卡的诱惑，基本没有抵抗力。”\n            这也导致参与活动的消费者人数快速上升。在记者获得的一份近200人的登记名单中，多名消费者告诉记者，中国联通各营业厅都有大量的宣传，有的更是在营业厅门口挂上了宣传横幅，出于对中国联通信任的情况下，他们都参与了活动，并向身边的朋友推广。\n            \n            事发后，让消费者质疑的问题之一是中国联通的处理方式。陈红霞告诉记者，办理和收费都是在营业厅，当时工作人员会向消费者索要手机并下载软件。在陈红霞的手机中，至今仍存在“华夏万家金服”“联璧金融”两个APP，而陈红霞对这两家公司并不知情，甚至不知道两个APP的账号和密码。“都是中国联通营业厅的工作人员给下载的，账号也掌握在他们手里，我自己也无法登陆。”陈红霞说。\n            \n            事实上，今年6月，“联壁金融”“华夏万家金服”已经被上海市警方立案调查。而远在鞍山市的众多消费者并不知情，更不知道中国联通营业厅的活动是否与上述两款APP有关。按照鞍山市多家中国联通营业厅的宣传，他们只知道一点：预存1398元，就能免费得到一张“辽宁千山景区旅游年卡”，1398元也会分两期返还。在众多消费者提供的收据中，均盖有当地各营业厅的红章。\n            \n            钱去哪里了？\n            记者了解到，鞍山市开展预存现金送“辽宁千山景区旅游年卡”的活动的企业并不是中国联通一家。有消费者称“鞍山市的中国移动、中国邮政等多家营业厅也开展了活动。”\n            “辽宁千山景区旅游年卡”是辽宁千山旅游集团有限公司发行的旅游年卡。8月11日，辽宁千山旅游集团有限公司的工作人员告诉记者，中国联通营业厅的活动与该公司并没有任何关系。\n            另外，让众多消费者关心的一个问题是，钱去哪里了？\n            事发后，鞍山市的多家涉案中国联通营业厅相继关门，消费者要求退款不知该找谁。截至目前，鞍山市中国联通大孤山营业厅、大馆营业厅、二一九营业厅等都已经关门歇业，而当初为消费者办理活动的营业厅工作人员也联系不到。有消费者称，曾经去位于胜利路的中国联通营业厅，对方称，几家涉案的营业厅多是外包合作营业厅。\n            8月11日，鞍山市中国联通（0412-10010）客服告诉记者，参与活动的消费者要去当时办理业务的营业厅去查询、登记。针对几家营业厅都关闭店的问题，对方表示并不清楚。\n            面对大量消费者的质疑和声讨，多家涉案营业厅并没有给出一个合理的解释。记者了解到，不少消费者已选择报警。\n            8月11日上午，《中国消费者报》记者根据消费者提供的电话，致电一位负责该案件的汪警官，对方称，无法确定记者身份，不接受任何采访。\n            北京市京师（郑州）律师事务所律师黄文得对《中国消费者报》记者说，从目前的情况来看，中国联通具有不可推卸的责任。“由于鞍山市的众多消费者是通过中国联通营业厅办理的业务，消费者是基于对中国联通这样大品牌的信任参与了活动，不管是合作营业厅还是直营的营业厅，消费者都可以依据现有的证据向中国联通公司主张权利，维护自身合法权益。\n            负责辽宁省中国联通相关业务的工作人员称，目前，中国联通也正在积极协调。\n            （文中消费者均为化名）\n            ↘\n            阅读\n            推荐\n            中国消费者报新媒体编辑部出品\n            来源/中国消费者报\n            作者/田珍祥\n            编辑/李晓雨\n            监制/何永鹏 田珍祥\n            \n            来潜个水，有料", "time": "2018_08_11_19_12_26", "link": "https://new.qq.com/omn/20180811/20180811A0O3W2.html", "title": "骗局！预存1398元全返，还送景区年卡？中国联通被声讨！"}
{"timestamp": "2018_08_11_19_12_26", "desc": "8月11日消息，今年9月份将会召开的苹果秋季新品发布会，将会带来三款新iPhone，屏幕尺寸分别为5.8英寸、6.1英寸(LCD屏、单摄)、6.5英寸。\n            近日国外媒体theapplehub又曝光出了新iPhone的价格信息，和去年发布的iPhone 8、iPhone 8Plus、iPhone X价格一样，新iPhone的价格也将锁定在699美元、899美元、999美元这三个档位。\n            此外，今年有分析师透露，6.1英寸LED版的iPhone很可能会推迟发售，另外两款OLED屏幕的iPhone不会有任何延迟。\n            据了解，苹果去年的三款产品，LCD版iPhone 8和iPhone 8 Plus在9月正常上市，OLED 版iPhone X推迟至了11月才上市。\n            而关于新旗舰机的命名，从去年的调性来看，原本新旗舰该已iPhone 10相称，最终却用了X为代号为其命名。所以此次的继任者，最合理的命名方式将会是iPhone 11或iPhone X1。", "time": "2018_08_11_19_12_26", "link": "https://new.qq.com/omn/20180811/20180811A0VQGD.html", "title": "苹果新品价格曝光，699美元起，新机名或为iPhone X1"}
{"timestamp": "2018_08_11_19_12_26", "desc": "中新社华盛顿8月9日电 (记者 刁海洋)美国副总统彭斯9日在五角大楼发表讲话时宣布，美国到2020年将建成美军第六军种——太空军。\n            \n            资料图：迈克·彭斯。 中新社记者 廖攀 摄\n            兼任美国国家太空委员会主席的彭斯当天表示，太空格局已出现根本性变化，美国总统特朗普意图通过组建太空军以确保美国在太空领域的统治力，维护美国的安全与繁荣。彭斯表示，组建太空军标志着美国武装力量进入新一轮升级，美国到2020年将建成太空军。\n            彭斯称，特朗普将在明年2月公布的新财年预算报告中加入组建太空军的预算。联邦政府与国会将就这一问题开展合作，寻求太空军的地位在新的国防授权法案中得到正式确认。他还表示，特朗普将在未来公布组建太空军的更多细节。\n            美国防部9日向美国会提交一份组建太空军的方案。根据这份方案，美军将分步骤重组太空司令部，建立太空发展局和空间作战部队，制定太空军的组织构架，整合现有资源、技术和人员。此外，美国防部将增设一名负责太空军事务的助理防长。\n            组建太空军是特朗普自就任以来始终坚持的军事改革目标之一。今年3月，特朗普将这一目标写入《国防战略》报告。6月，特朗普下令美国防部立即启动组建太空军的程序。\n            美防长马蒂斯本周表示，他完全支持组建太空军的决定，相关程序已在进行之中。有媒体指出，这一表态标志着马蒂斯的态度已发生转变，不再认为组建太空军是“重复建设”。(完)", "time": "2018_08_11_19_12_26", "link": "https://new.qq.com/cmsn/20180810/20180810016507.html", "title": "美副总统彭斯称美国到2020年将建成太空军"}
{"timestamp": "2018_08_11_19_12_26", "desc": "本文字数：2477｜预计4分钟读完\n            即便在《江南皮革厂倒闭了》网络神曲爆红期间，“厂长跑路”的“江南皮革厂”仍在依照法定破产程序，将剩余资产用以偿还债务。\n            来源丨澎湃新闻（thepapernews）\n            温州“江南皮革厂倒闭了”的故事或许可以划上句号了。\n            澎湃新闻从8月8日《温州晚报》12版刊登的一则公告发现，署名浙江江南皮革有限公司管理人称，面向公司债权人，对其破产财产实施二次分配，本次分配为最后分配。\n            2011年，该公司法人代表黄鹤跑路，至今下落不明。但在2013年，黄鹤突然成为名人——全国多地卖皮包的地摊商贩都在循环播放一段“江南皮革厂厂长黄鹤携巨款带人跑路”的录音招揽生意：\n            “浙江温州，浙江温州，最大皮革厂，江南皮革厂倒闭了……我们没有办法，拿着钱包抵工资。原价都是三百多、二百多、一百多的钱包，通通二十块，通通二十块……”\n            \n            这段录音一度成为2013年的网络流行语，被网友戏称为“黄鹤体”或“黄鹤录音”。至今，网上仍可搜到以此段骂词为歌词的网络歌曲《江南皮革厂倒闭了》。\n            当时，面对这一杜撰的荒诞段子，全国众多温州商人曾集体维权，向多地政府部门举报此诋毁行为。此后，相关商贩受到行政处罚。\n            “江南皮革厂”登报\n            处置最后的资产\n            8月8日《温州晚报》12版的公告称，面向的公告人系（2011）温龙商破字第1号浙江江南皮革有限公司债权人。《浙江江南皮革有限公司破产清算再次分配方案》已于2018年5月12日经债权人委员会全体成员表决通过，并于2018年7月18日经温州市龙湾区人民法院（2011）温龙商破字第1-7号民事裁定书裁定认可，现根据《中华人民共和国企业破产法》第一百一十六条之规定，由管理人执行，对该公司破产财产实施二次分配，本次分配为最后分配。\n            公告称，二次分配将于2018年8月10日开始实施，由管理人根据各债权人提供的银行账号以银行转账方式支付。最后分配的破产财产分配额为人民币6338292.36元，参与分配均为普通债权，债权总额为234033691.5元。对二次分配中债权人未受领的破产财产分配额，管理人将予以提存。债权人自本次公告之日起满二个月仍不领取的，视为放弃受领分配的权利，管理人或人民法院将提存的分配额分配给其他债权人。\n            这意味着，即便在《江南皮革厂倒闭了》网络神曲爆红期间，“厂长跑路”的“江南皮革厂”仍在依照法定破产程序，将剩余资产用以偿还债务。\n            公司法人突然消失\n            工人工资妥善发放\n            澎湃新闻查询发现，“江南皮革厂”全称浙江江南皮革有限公司，2002年在温州设立，位于温州市龙湾区，投资方为温州江南控股集团，董事长黄作兴，做阀门起家。投产后，江南控股集团占皮革厂50%股份，黄作兴将工厂交给其侄子黄鹤管理经营。黄鹤拥有工厂10%股份，系法人代表。\n            资料显示，投产开始，江南皮革有限公司一直经营良好，一度成为当地知名皮革企业。2010年实现销售额3.41亿元，利润3425万元。当年还在台州临海开了新厂，两家工厂的产值合计达5亿。\n            值得注意的是，即便在生意最为红火的时候，浙江江南皮革有限公司也从未生产过成品皮包，其主营项目为PU合成革制造，合成革原料销售。\n            良好的经营状况持续到2011年厂长黄鹤跑路。在一些媒体上，黄鹤被称为“温州跑路老板第一人”。\n            至于黄鹤跑路的原因，坊间传言是他欠了巨额赌债无法偿还。因其人至今下落不明，这至今仍是个谜。\n            “黄鹤一去不复返，白云千载空悠悠”。据钱江晚报报道，之后，黄作兴给侄子还掉了部分债务。当时，黄作兴一共拿出了近1.3亿元，偿还了工厂的担保款和工人工资。江南皮革厂随之破产清算，这个曾经的温州品牌不复存在。\n            澎湃新闻从温州有关部门获悉，在债务偿还期间，当地相关部门主动参与了对接协调，确保员工工资妥善发放。因处置得当，温州从未出现黄鹤跑路后员工拿产品抵工资的情况。在民营经济发达的浙江温州，“黄鹤跑路”的浙江江南皮革有限公司之后进入破产清算，这也仅仅是一起普通的企业破产事件。\n            三无产品借“神曲”上位\n            温商集体维权\n            黄鹤一去不复返，他的传说却仍在江湖流传。2013年，失踪两年多的“江南皮革厂厂长黄鹤”突然成了地摊上大红人。\n            \n            当时，全国多地卖皮包的地摊商家都在循环播放一段黄鹤携巨款带人跑路的录音招揽生意。\n            该词最早的使用者已不可考，但可以确定的是，黄鹤大红之后，一些卖假皮具的不法商贩将其作为了一次商机，并逐渐将其变成了一种地摊销售模式，从最早的一辆推车、一两张大海报开始，慢慢升级为录音版、配乐版，“黄鹤的小姨子”等内容也是后来凭空加进去的。\n            因为广告词过于直白刺激，很多市民在经过时，往往会停下脚步看一看地摊上的皮包，向老板打听黄鹤跑路的事是不是真的。而这些摊位上售卖的皮包牌子很杂，丝毫看不到“江南皮革”有关字样，也没有包装、质量卡等，几乎是三无产品。\n            后来，该曲通过网络传播不断被重新演绎，逐渐成为了现在网友耳熟能详的网络神曲《江南皮革厂倒闭了》。\n            无节制的诋毁和山寨品泛滥，激怒了温州商人群体，面对污名化，温商们决定为自己“正名”。\n            澎湃新闻查询公开报道发现，2013年10月中旬开始，数百名四川温商在四川温州商会的支持下集体维权，收集证据并向当地工商、城管、公安等部门举报，要求打击以“黄鹤录音”诋毁温商方式叫卖商品的行为。\n            对此，相关地区政府部门进行了多次联合执法，并查获多名用“黄鹤录音”叫卖的商贩。经工商部门摸排查证，这些摊贩与“黄鹤”毫无关系，录音只是推销手段，所售皮具也非温州产品，均为从当地进货商批发的“三无”产品。因销售“三无”产品、虚假宣传，相关商贩先后被执法机关给予了行政处罚。\n            同时，四川温州商会还向全国各地温州商会和温籍企业家倡议，制止“抹黑形象”行为。该倡议随后获得多省市温州商会响应，并进行联合维权。\n            报道称，温州总商会当时表态，支持温商的“正名”行为，并将全力为外省温州商会维权提供帮助。\n            温州商人的该次集体维权，被网友称为温商证明自己诚信经营的“网络之火”，亦称温商诚信的“第四把火”。\n            1987年，5000多双产自温州的劣质皮鞋在杭州市中心的武林广场被集中销毁。这是温州的“耻辱之火”；1999年8月8日，奥康集团带着“中国真皮鞋王”光环回到1987年“耻辱之火”的燃烧地——杭州武林广场，点燃“雪耻之火”，把仿冒该公司的2万只鞋盒与2000多双鞋点燃。\n            2007年，为纪念“温州诚信日”实施五周年，温州人同样在杭州武林广场的“诚信之鼎”中点燃“诚信之火”，宣示温商诚信经商的决心。此前的2002年，温州市人大常委会通过决议，将武林门广场点燃警醒温州的第一把火的8月8日定为“温州诚信日”。", "time": "2018_08_11_19_12_26", "link": "https://new.qq.com/omn/20180811/20180811A0L5WY.html", "title": "“江南皮革厂倒闭”大结局，不过跑路老板黄鹤还没回来"}
{"timestamp": "2018_08_11_19_12_26", "desc": "在不影响本职工作的同时，如果还有一份动动手指就能轻松赚钱的“兼职”，你会不会心动？\n            最近，内蒙古呼和浩特不少市民却被星动网络公司的兼职“套路”了。只要在朋友圈发条旅游广告，一天可以挣20元，前提是先交298元押金。7月11日，这家公司又推出一项酒店业务，交530元入职，每天可以领70元工资。就在很多市民交押金后，次日突然传来公司跑路的消息。\n            今年6月，呼和浩特的张女士在微信朋友圈发现，一个好友每天晒兼职工资的截图，20元、88元，有时候还会上百元。好友告诉张女士，只要交298元押金，每天在朋友圈发布一条旅游广告即可领到20元工资。\n            “20元工资，半个月回本，以后的加油钱就有了着落。”张女士算了一笔账，然后在好友的推荐下，通过微信向星动网络一个叫小潘的组长交了298元押金办理了“入职”，成为一名广告分享员，组长随后将她分配到“5D工资群”。\n            “入职”后，张女士被公司告知，在朋友圈推送广告是精准营销，从而起到宣传商家及推广产品的效果。每天的广告任务和工资都是通过工资群来分配，早上9时推送任务，晚上7时30分领取工资，工资是组长以红包的形式发放。每推荐一个新人还可获得88元奖励，通过不断发展下线，工资也会随之增加。\n            张女士兼职了近一个月，除去本金共赚了600多元。7月11日，群里又推出扩展业务，称“星动网络平台与某某网达成酒店外宣协议，工资为每天70元，参加前提是需交入职金530元。”张女士当天便投入530元，当晚7时30分，她领到70元酒店工资和20元旅游工资。\n            第二天，眼看到了发工资的时间，群里一直没有动静，随后就传来公司管理层跑路的消息。此时，张女士才知道上当了。同时受骗的，还有张女士的朋友杨女士和康女士，她们刚刚交了298元入职押金，只领了20元。\n            记者在多个微信群看到，受骗者不仅来自呼和浩特，还涉及包头、鄂尔多斯、乌兰察布、通辽等内蒙古多个地区，甚至还有不少西安、焦作、北京等地的网友，其中以女性居多，尤其是一些在家带孩子的“宝妈”，仅记者所在的6个群就已有上千人。\n            在这起广告兼职的骗局中，包头市白女士一家人损失了1700元。“起初也有过质疑，还专门查询过工商局网站，确认这家公司确实存在，后面才大胆追加了530元。”白女士告诉记者，真正让她放松警惕的是，每天的工资是定时定点发放，从未出过差错，而且推送的任务都是途牛公司的旅游线路，一天发一条朋友圈，也不会占用太多时间。\n            记者就此事联系到途牛旅游网公关王蜜。她告诉记者：“我们从未委托‘星动网络’发布旅游宣传信息。其在微信群组发布招收兼职分享员的行为完全系自身的经营行为，与途牛旅游网无关。”\n            随后，王蜜给记者提供了一份“关于星动网络涉嫌侵权途牛旅游网的声明”，该声明称：“星动网络”的行为已经对途牛旅游网造成不必要的负面影响，途牛旅游网保留追究其法律责任的一切权利。\n            案发后，不少市民向公安机关报了警。“这种套路就是庞氏骗局，拆东墙补西墙，空手套白狼。”呼和浩特赛罕区刑警五中队中队长赵剑分析，“用新入职的钱支付老员工的短期回报，一旦没人投钱了，资金链断裂，就会导致模式崩盘。”\n            内蒙古善衡律师事务所律师艾国平认为，这是一起典型的网络诈骗，以非法占有押金为目的。“一般来说，诈骗金额达到2000元才可以刑事立案，虽然此案单笔数额较小，但是受害人众多。根据相关法律法规，两年内多次实施电信网络诈骗未经处理，诈骗数额累计计算构成犯罪的，应当依法定罪处罚。本案受骗者可以联合报案，维护自己的合法权益。”\n            （原标题：朋友圈里做“兼职”却陷庞氏骗局）", "time": "2018_08_11_19_12_26", "link": "https://new.qq.com/cmsn/20180811/20180811043516.html", "title": "朋友圈发旅游广告能赚外快？上千人陷入“庞氏骗局”"}
{"timestamp": "2018_08_11_19_12_26", "desc": "新华社南京8月11日消息，记者近日从江苏省盐城市公安局获悉，盐城警方在“净网清源”行动中发现一装饰工程公司非法购买公民个人信息，抓获非法贩卖10万余条个人信息的两名男子。\n            家住盐城某小区的业主阿华（化名）常接到某装饰工程公司推销电话。他并未去过该公司，更未留下过手机号码。意识到个人信息被泄露，阿华向当地警方报警。进行网络巡查后，盐城警方对该公司开展突击检查，现场查获大量涉及公民个人信息的纸质文档与电子文档，内容精确到业主门牌号码、面积等。\n            经查，该公司为推广装修业务，通过阿华所在小区物业公司中层干部王某，非法收购大量业主个人信息，后进行电话推销。此外，该公司还从温某处购买大量盐城当地居民个人信息。涉案人温某专门从事公民个人信息倒卖，按小区收费，老小区便宜，新小区贵，每条信息5角钱至8角钱不等。共有10万余条个人信息被温某等倒卖或交换，涉案装饰工程公司借此获利2万余元。\n            目前，盐城警方对非法获取公民个人信息从事广告推销活动的涉案装饰工程公司作出罚款10万元的处罚。对非法贩卖小区业主等个人信息的犯罪嫌疑人王某、温某等另案查处，并采取强制措施，将依法追究其刑事责任。\n            盐城市公安局城南新区分局网安大队大队长周游表示，当前公民个人信息安全问题突出，公民个人信息的非法泄露、售卖、使用等已形成一条地下产业链，严重威胁人民群众生命财产安全。\n            “房产中介、物业管理、投资咨询等行业内部人员要注意保护掌握的公民个人信息。在履职或者提供服务过程中将获得的公民个人信息，出售或提供给他人的，从重处罚。”周游说。\n            （原题为《盐城警方侦破一非法获取公民个人信息案 10万余条个人信息被倒卖》）", "time": "2018_08_11_19_12_26", "link": "https://new.qq.com/cmsn/20180811/20180811043705.html", "title": "警方破获非法获取个人信息案，10万余条个人信息被倒卖"}
{"timestamp": "2018_08_11_19_12_26", "desc": "南都讯 记者阳广霞 实习生周如意 通讯员简文杨 近日，一则“正规医院都可以捐屎了！500元/次，工资可能比你还高！”的消息在微信群流传。“捐屎”的传言重出江湖。\n            网传消息中提到，除了捐血、捐精、捐卵外，连“屎”都能捐，并且价格不菲。据说，在中山六院捐献粪便，一次可获得补助500元，达到17次就能买到一部iphoneX。更重要的是，这门槛还不高，只要符合以下条件，就可以靠“捐屎”发财致富了。\n            \n            网传的“捐屎”条件\n            辟谣！网传的“捐屎”条件均不达标\n            今日，中山六院发布一则“辟谣，不是所有的粑粑都值500元”称，“捐屎”确实存在，且一次可达500元，但网传的“捐屎”条件并不符合标准。真正合格的“捐屎者”应符合以下条件。\n            \n            真正符合标准的“捐屎”条件\n            在此基础上，中山六院会优先考虑以下人群：两岁或成年后有不同省市的居住历史和（或）性别相同的人员入组。首选兄弟姐妹，次选其他亲属，然后是朋友。\n            如果符合以上所有条件，中山六院表示，欢迎你来捐赠“粑粑”。\n            据悉，你和你的搭档还需完成：填写一份个人问卷、填写一份饮食问卷、贡献少量血液、唾液及粪便样本。此外，患者在随后一年内还需重复提供一次样本，对照组只需要1次即可。\n            “捐屎”赚钱，也存在一定的风险：捐粪者与医生沟通、交谈时可能会引起心理不适。并且，尽管样本采集（静脉抽血）会严格按照无菌要求操作，但是采集过程中可能会引起短暂的疼痛、局部青紫，少数人会有轻度头晕，或极为罕见的针头感染。\n            “捐屎”是用于IBD研究\n            事实上，“捐屎”是用于粪便移植的临床研究。在2016年时，中山六院开展了“捐血捐粪捐唾液”活动，用于该院炎症性肠病治疗部的一项临床研究：迁移性微生物群系和环境因子组对炎症性肠病发病风险的比较性研究。\n            炎症性肠病（Inflammatory bowel disease, IBD）是什么呢？它包括克罗恩病（Crohn’s disease，CD）和溃疡性结肠炎(ulcerative colitis,UC)。患有CD或者UC疾病，便是此前提到的“捐屎”条件之一。\n            \n            克罗恩病（Crohn’s disease，CD）又称局限性肠炎、节段性肠炎或肉芽肿性小肠结肠炎。本病是一种原因不明的胃肠道慢性肉芽肿性疾病。可累及从口腔到肛门的各段消化道，但多见于回肠末端和临近结肠，病变成节段性或跳跃式分布，为全层肠壁性炎症。\n            溃疡性结肠炎(ulcerative colitis,UC)又称非特异性溃疡性结肠炎，是一种原因不明的直肠和结肠的慢性炎症性疾病。病变主要累及大肠粘膜和粘膜下层，直肠和远端结肠是最常见的受累部位，但病变严重时也可累及全结肠及末端回肠。\n            为什么要做这项研究？\n            过去三十年内，IBD全球的发病率呈现持续增长趋势，同时，发病率表现出明显的地区差异和人群差别的特点。仅亚洲地区发病率的增长幅度就波动于5-100倍，提示遗传因素与IBD的发生的确有相关性，但环境因素的变化也是IBD发病重要诱因。\n            \n            微生物组是人体生态的重要组成部分。中山六院以胡品津教授为首的炎症性肠病治疗团队认为包括抗生素的应用、环境的清洁及饮食、生活方式的改变等多种外环境因素的变化将直接导致肠道内环境中微生物组的变化，进而改变IBD的发病风险。\n            中山六院希望通过这项研究，比较炎症性肠病（IBD）患者与无IBD参与者的环境暴露风险因子间的差别，评估环境风险因素和IBD之间的关系。", "time": "2018_08_11_19_12_26", "link": "https://new.qq.com/omn/20180811/20180811A0TW63.html", "title": "网传“捐屎”一次五百，17次可买iPhoneX？条件可不简单"}
{"timestamp": "2018_08_11_19_12_26", "desc": "前不久，华为手机正式宣布超过了苹果。不管是不到七个月出货量过亿、第二季度超苹果，还是刚刚华为自己发布的上半年销量超9500万台。华为手机显然是成功了！\n            　　同时华为余承东还为华为制定了一个目标，那就是华为手机明年要做到2亿台的销量，而明年就是2019年，这一年，华为还会在下半年推出5G手机。\n            　　可话又说回来了，华为手机虽然超过了苹果，但与三星相比，还是存在差距！\n            　　2018年第一季度已经过去，根据各大手机厂商发布的第一季度手机出货量，Counterpoint在本周三发布了2018全球手机分布数据图，其中三星以7800万部手机出货量以及21.7%的全球市场份额，超过苹果重夺手机销量冠军。\n            \n            　　一、华为与三星的差距有多大？\n            　　1、三星是韩国最大的企业，其中的领域包括三星集团包括众多的国际下属企业，旗下子公司有：三星电子、三星物产、三星航空、三星人寿保险等，业务涉及电子、金融、机械、化学等众多领域等等。三星有85个下属公司，其中15个子公司上市，而且有3家世界五百强：三星电子，三星生命，三星物产。可以说韩国人的生活几乎无法离开三星。\n            　　2、作为我国的民营企业，是世界上最大的通讯设备供应商，同时也是全球第三的智能手机厂商。\n            　　华为的领域比较专注一点，主要是在企业软件、通讯服务、智能手机等领域，并没有三星那样多样化。\n            　　不过想想也是正常的，毕竟华为只是一个民营企业。而且成立的时间相对三星来说也比较短。三星成为的时间是1938年，而华为成立的时间是1987年，相差了差不多50年，两家都是优秀的企业，因此在业务上和规模有一定的距离也是正常。\n            \n            　　二、华为手机与三星相比 有以下短板\n            　　一，屏幕不能自给，总是落后三星，这是国内厂商的通病。\n            　　二，GPU与高通还有不少差距，mali g71 mp8达不到adreno530的80%性能，更不要说苹果A10。\n            　　三，安卓系统再怎么优化也比不了ios。\n            　　四，麒麟处理器的生产始终要受制于台积电和三星，至今无法自己生产。总之，要想和苹果三星平起平坐，华为还有很长的路要走！\n            \n            　　三、三星与华为相比 有哪些优势？\n            　　1、三星有很多自家供应链，这些是优势，也是劣势。一旦自家的某一零件有问题，整个手机相关的业务都会有大麻烦。华为的供应链也是有好有坏，优点是灵活，一个零件供应有问题的话可以换别家，缺点就是掌控力不够。\n            　　CPU，基本上就是猎户座和麒麟的PK了。这方面太专业，不细说，据说麒麟GPU差了一点点儿。其他没毛病。\n            　　我就这么和大家说吧，三星牛X就是自己配件不用去讨好别人，而苹果华为oppo,vivo，小米，都要去求三星卖给他们OLED屏，如果三星不卖给它们就得急瞪眼了，因为此屏目前三星是全球唯一可以产出来的，技术决定一切应该知道差距了吧！", "time": "2018_08_11_19_12_26", "link": "https://new.qq.com/omn/20180811/20180811A0XYZ1.html", "title": "看完了华为公司，再看看三星集团，这两家差距真的太大了？"}
{"timestamp": "2018_08_11_19_12_26", "desc": "只烧钱，烧不出忠诚度和护城河。融入阿里生态后，饿了么抓住了未来竞争的核心。\n            ?文｜新零售智库\n            这些日子，饿了么大动作不断。很多时候，它受到的关注甚至超过了即将上市的对手——美团。\n            8月8日晚，饿了么与阿里生态各成员的会员体系全面打通。原本就有800多万超级会员的饿了么，立即拥有了海量潜在会员。\n            \n            阿里升级会员体系“88VIP”，打通阿里系各大产品的顶级会员权益\n            美团曾经称自己和饿了么的竞争是站在二楼打一楼，因为美团除了外卖到家服务，也有到店服务，同时有酒店预订等服务。新任的饿了么CEO王磊上周六接受媒体采访时，则怼了回去：“饿了么进入到阿里生态后，站在六楼了。”\n            \n            饿了么CEO王磊\n            在创业战场上，王兴有着过人之处。多点出击的美团，拥有外卖、酒店、旅行、打车等多元业务，旗下自有app去重业务用户规模达2.46亿，成为线下服务数据的超大入口。\n            而加入阿里后的饿了么，像是坐上了电梯。站在六楼的饿了么放话，要拿到外卖市场50%的份额。\n            饿了么还拿出30亿弹药，打响了夏季战役。据说，这不只是对消费的补贴，更有对行业的升级，包括市场投放、物流体系升级、商家服务体系升级等。\n            王磊称，“30亿，只是第一步”。言下之意，为了争夺市场份额，提升服务效率，钱不是问题。\n            在野蛮竞争时代烧钱，让人看到的常常是灰烬和火山口。如今，饿了么致力于生态融合、行业升级，“烧钱”或许会让人看清部分未来。\n            关于阿里将把饿了么、口碑合并，新公司寻求30亿美金募资的传言不绝于耳。饿了么对此未予置评，但新公司250亿美金估值的数字，在资本过冬的环境中显得尤为珍贵——这大概说明，市场认为饿了么“越烧钱越值钱”，也看好阿里系能够打造出一个本地生活服务的超级独角兽。\n            \n            只烧钱，烧不出忠诚度和护城河\n            打了快十年仗，以为攻下大半个疆域，定睛一看，战场外原来还有很多领域需要占领，主要对手也还生龙活虎。一旦对手有了新的盟友，还拿出新的阵法，战场格局就完全不一样。这个场景比喻当下的本地生活服务战场，再合适不过。\n            关于外卖市场份额，有不同的数据报告。最近被媒体引用的一个报告来自数据公司Trustdata：2018年上半年美团外卖、饿了么和百度外卖的交易额占比分别为59%、36%和3%。即便这个数据相对靠谱，也不意味着美团就高枕无忧。\n            美团CEO王兴在两年前的专访中说过，“当我们的市场渗透率超过50%的时候，如果不犯愚蠢的错误，就很难被翻盘。”\n            但是，这个市场并未饱和，还有巨大的增量空间。饿了么CEO王磊就提到，“餐饮领域的盘子有4万亿这么大，去年整个外卖行业加起来才有3000亿，10%都不到，所以它处在非常早期的阶段。”\n            而且，存量市场上，变化也特别快，“可能一个假期下来，份额就不一样了。”\n            \n            在竞争的初期，烧钱抢占用户似乎成了外卖公司竞争的常态。根据美团招股书，过去三年一共亏损141亿元。\n            一旦长期不盈利，有的公司也喜欢把自己自比为中国的亚马逊。市值已超越9000亿美金的亚马逊，有望成为苹果之后第二个市场超万亿美金的科技公司。\n            但亚马逊不一样的是，经过十几年努力，有了一群忠诚的、黏度极强的Prime会员。2005年，亚马逊刚开始推行“两日免费送货”的Prime会员时，一年的会员费仅需79美元。现在，亚马逊Prime会员超过1亿人，会员享受的服务越来越多，即使后来会员收费涨到119美元，会员们也愿意出这笔钱。\n            但是，只靠烧钱烧出来的用户，不是会员而是过客。一旦补贴结束，用户并未没有享受到平台带来的不可取代的好处，往往留不下来，烧的钱也是雁过不留痕。\n            \n            饿了么与阿里“88会员”打通\n            大多数中国互联网初创企业的烧钱期，“烧钱”的最重要目的是熬死竞争对手，而不是进行服务升级。或者说，很多中国互联网初创企业没有一个相对平静的环境，通过服务深耕，培养自己的用户，把他们变成可以为平台付会员费的忠诚会员。\n            靠生态，这才是未来竞争的核心\n            四个月前，阿里95亿美金全资收购饿了么。随后，饿了么迅速融入阿里新零售棋局。\n            在本地生活服务的战役中，线下是一个重要场景。阿里选择饿了么，因为外卖是一个重要的线下流量入口，外卖拥有高频的支付场景。\n            此外，饿了么的蜂鸟配送是本地生活服务的重要基础设施，对阿里既有业务有极大的升级作用。就像当年的亚马逊以“免费两日达”吸引会员一样，即时物流也是阿里整个本地生活服务的“金手指”。\n            \n            如今，蜂鸟本地即时配送就不再仅服务餐饮外卖，而是向阿里各路新零售纵队输出运力，服务阿里生态所有合作伙伴。\n            阿里越来越多的业务开始接入饿了么。618期间，大润发超市已经出现饿了么骑手的身影，对外卖订单进行配送；从7月起，饿了么和阿里巴巴零售通合作，蜂鸟为遍布全国的天猫小店提供24小时即时配送。随后，饿了么联手阿里健康，推出全天候极速社区送药服务。盒马的物流也已和蜂鸟打通。\n            最新合作则包括：阿里与星巴克达成新零售全面战略合作，其中饿了么将提供外卖配送服务；与蚂蚁金服入股的哈罗单车对接，武汉、无锡等城市的用户购买哈罗单车骑行卡即可免费获得饿了么超级会员。\n            \n            在不久的将来，一杯星巴克通过饿了么送到西湖边将成为现实\n            除了物流上的全线打通，饿了么也和阿里生态各成员的会员体系全面打通。\n            而饿了么进入阿里体系不到一周，就对外宣布将与口碑协同合作，双方账户体系以及红包、代金券等营销系统会完全打通。\n            饿了么CEO王磊描述中的会员打通，不是一个形式，是给会员带来真正的实惠：“你在优酷晚上看剧的时候，就会有饿了么的夜宵红包给到你。这些场景的对接还会持续，会员的对接还会有大量的红利逐步发挥出来。”\n            烧钱引来用户之后，怎么留住用户，更是一个真问题。这个时候，会员体系打通的价值就会得到更大程度的显现。\n            细心的消费者会注意到，手机淘宝首页已经出现饿了么。这是一个巨大的流量入口，对饿了么无疑是巨大利好。\n            \n            实际上，在阿里生态体系之内，大家还可以彼此引流，相互支持。比如，三四线城市现在是饿了么的核心战场，拉来一个饿了么新用户，可能也带来一个支付宝新用户，一个手机淘宝新用户。\n            当然，阿里给饿了么带来的，在资源协同之外，还有管理、组织和文化。用王磊的话来说，之前的餐饮外卖是初级的竞争，主要在补贴、BD、拉新店，本地生活服务市场竞争的下半场才刚刚开始，“核心看谁的生态能力更强。”\n            要赋能！价值观也是取胜的关键\n            无论对饿了么，还是对美团，都要在服务商家的同时服务消费者。美团CEO王兴就说过：“在餐饮，我们最早提供信息，后来提供交易，再提供外卖的配送。我们现在还给餐饮老板提供ERP系统，我们会往B端走，扎得更深。”\n            不过，当一家公司出于上市压力或其他考虑，想让财务数据变得好看一点，或者不那么难看一点，商家的利益可能就会受到冲击。\n            美团的商户佣金比例正在迅速上升。根据其招股书，过去三年变现率(take rate)分别是3％，5.5％，9.5％。随着IPO临近，更是不断爆出美团提高商户佣金点数，商户不签署和美团独家合作的话佣金将大幅上调的消息。\n            美团或许可以说，商户佣金的提升或许是美团对商户的服务不断深耕，创造了更多价值；但在很多商户看来，这大概是美团觉得自己份额已超一半，开始掌握定价权，就从商户处“抽血”，暴露出挤压合作方的逐利本质。\n            当被问及“接下来饿了么会不会从商户端提升佣金点数”，饿了么CEO王磊则给出了否认的回答：“不会这么做。我们是要通过投入来让这个市场进一步的发育和增长。”\n            他甚至直接抨击竞争对手，称不管怎么竞争，不能以损害商户价值、损害客户价值为优先，要不然，就算拿到再大的市场份额，都没有意义。“它们的take rate已经有10%了，非常高，不合理。所以我不知道一旦我们的份额超过50%，还有哪些投资人愿意给钱它烧。”\n            今年是饿了么的第十年，美团的第八年。谁能走得更远？战争打到中场，真正考验价值观的时候也到了。", "time": "2018_08_11_19_12_26", "link": "https://new.qq.com/omn/20180811/20180811A0ZHOC.html", "title": "饿了么为什么越烧越值钱？"}
{"timestamp": "2018_08_11_19_12_27", "desc": "8月11日，1997年诺贝尔物理学奖获得者、斯坦福大学物理学教授朱棣文在首届世界科技创新论坛进行主题演讲。\n            南都讯 记者程姝雯 实习生蒋小天 8月11日，据1997年诺贝尔物理学奖获得者、斯坦福大学物理学教授朱棣文在首届世界科技创新论坛上透露，为遏制全球变暖，联合国表示要在2100年前，将全球气温上升控制在2摄氏度内。为达成这个目标，目前，科学家在为如何更好利用可再生能源而努力。据介绍，他正在与团队研究一种新型的硫锂电池，使用这种新电池后，还可以减少电池电量的损失，使得充电的速度也更快。“这种新型电池只要5分钟就可以让电池充电跑150英里（约241公里）”朱棣文说。 \n            充电五分钟可让电动汽车跑150英里 \n            据朱棣文在会上介绍，他正在和其他科学家合作打造硫锂电池，使用这种新电池后，不仅可以减少电池电量的损失，也能使得充电的速度更快。“这种新型电池只要5分钟就可以让电池充电跑150英里。”南都记者了解到，目前市面上的新能源电动汽车，一次完全充电时间最低为8-10小时不等，快充也需要2小时，一次充电只能行驶100-200公里左右，充电时间长，动力小，速度慢。 \n            朱棣文在会上称，想用硫做这个材料，让电池在充电时减少内部阻力。“硫的成本非常低，可降低电池成本。” \n            据悉，目前的电池是每千克250的能量密度，如果使用这种新电池，可达到每千克750的能量密度。“这意味着电池将轻3至4倍，如果使用这样的电池来推动电机放在汽车上，那么这样一个车比两升的内燃机车的重量还要轻。”朱棣文说。 \n            从盐水中提取锂，可将锂的供给提升4个量级 \n            朱棣文还透露，他也在和团队研究从盐水中提取锂，成功后可使锂的供给提升4个量级，大大降低电池价格。 \n            “目前锂的市场价格还较高，利用从盐水中提取的方式，可以大大降低成本，这将给电化学领域带来新的机遇。” \n            朱棣文指出，当水转化成电的成本大大降低时，未来电价将大幅度下降，由于电在未来越来越便宜，同时能使用新型结构来通过电解的方式产生氢气和氧气，那么将产生更多清洁燃料。 \n            朱棣文指出，21世纪能源行业面临的主要挑战，是要通过热学、电学的方法将二氧化碳和水变为我们需要的诸如氢气和氧气来存储。 \n            因此，电化学的发展，不仅有助于降低电价，跟更重要的是，将带来清洁能源的新生产。 \n            2030年，全球可再生能源占有量或可达50% \n            据朱棣文介绍， 1975年至今，短短几十年内，全球气温因二氧化碳排放升高近1摄氏度，按照以往地质数据显示，这将导致海平面上升6-9米，全球10%的人口将被迫迁移。联合国表示，要在2100年前，将全球气温上升控制在2摄氏度内。 \n            朱棣文在会上表示，为控制全球变暖，要大力推广可再生能源、清洁能源的利用。目前利好的消息是，风能和太阳能等正在世界各地被广泛利用、且技术趋于成熟。“在中东的有些地方，太阳能的成本包括利润在内仅2美分。” \n            除此之外，据介绍，目前风力发电机也越来越大，效率越来越高，“在2023年，每一个风力发电机可产生的电能达50兆瓦。” \n            朱棣文同时指出，在加州，到2030年可再生能源可占能源量的50%，全球能源的使用将有50%或可来自于可再生能源， \n            朱棣文同时指出，这些可再生能源是时断时续的，并不能保证时刻发电。“因此需要非常复杂的发电基础设施、储电设施、配电设施、输电设施来实现全天的电力供应。”他表示，目前 中国、美国、欧洲在可再生能源发电、储电上处于世界领先地位，但要真正实现50%的能源都来自于可再生能源，还需要机器学习发挥重要作用。", "time": "2018_08_11_19_12_27", "link": "https://new.qq.com/omn/20180811/20180811A0PREJ.html", "title": "诺奖获得者朱棣文：正研发硫锂电池 充5分钟汽车跑150英里"}
{"timestamp": "2018_08_11_19_12_27", "desc": "经济观察网 记者 李华清8月10日，顺丰控股（002352.SZ）与夏晖在深圳召开双方成立合资公司——新夏晖的发布会。早在今年3月，就传出顺丰控股与夏晖成立合资公司的消息，这一消息得到证实。\n            “联姻”成功\n            去年6月，夏晖物流总裁Haluk Ilkdemirci致信中国大陆以及香港、澳门的全体员工，称拟找一个在中国经营的公司成为合作伙伴，将业务更快地拓展至中国的更多地区。Haluk Ilkdemirci在信中跟员工们承诺：“请记住，我们承诺致力于找到一个合适的合作伙伴，与我们拥有共同的价值观和企业文化，最重要的是，继续为夏晖全体员工提供一个成长进步的工作环境。”\n            当时夏晖物流总裁透露，预计在年底完成合作伙伴的甄选。今年3月，传闻夏晖“牵手”顺丰控股。经济观察网记者从夏晖处获悉，目前新夏晖有1000多名员工，绝大部分员工是原来夏晖在中国的职员，新夏晖的大股东是顺丰控股，新夏晖承接原来夏晖在中国大陆、香港和澳门的供应链及物流业务（包括国内货运管理）。\n            顺丰控股相当看重与夏晖的“联姻”，发布会现场，鲜少露面的顺丰控股董事长王卫上台发言，称这是他第一次参加顺丰的发布会。发布会当天，40多万的顺丰员工得到顺丰在麦当劳订制的“顺丰夏晖庆典套餐”，套餐价值1500万元。\n            王卫透露，顺丰控股与夏晖的联姻主要得益于麦当劳中国在背后的撮合。“刚开始在去谈这个项目的时候，麦当劳中国区董事长张懿宸给了我们很大的信心。”张懿宸既是麦当劳中国区的董事长，也是中信资本的董事长，而中信资本又投资了顺丰。\n            “目前（新夏晖）还沿用之前的公司实体，也就是夏晖在中国的13个物流中心。”夏晖中国区企业与传播公共关系经理王瑞青向经济观察网记者介绍道。\n            顺丰控股和夏晖并没有透露为成立合资公司投入了多少钱，双方占股比例也不详。但新夏晖董事长黄斌在发布会上介绍，顺丰控股与夏晖的合作创造了顺丰历史上的多个第一：“这是顺丰在供应链服务方面第一次这么大手笔的投入，这个联姻意义非常重大，未来顺丰会从一个快递公司向更快、更好的综合供应链服务公司发展。”\n            利益互补\n            如果夏晖想在中国找一个合作伙伴，顺丰控股大概是不错的选择。夏晖成立于1974年，是一家美国企业，业务布局100多个国家，拥有超过1万名员工。夏晖成立之初就是快餐巨头麦当劳的“御用”物流供应商，主要做多温度食品分发，时至今日，麦当劳仍是夏晖最大的客户，不过主要客户拓展到美国连锁快餐品牌Subway、比利时巧克力品牌Godiva。\n            1981年，夏晖跟随着麦当劳进入中国香港，1990年又跟随麦当劳进入深圳。算起来，夏晖在中国的运营已近40年，但夏晖对于中国的消费者来说，相对陌生，一来由于中国的冷链市场发展缓慢，二来夏晖主要做To B业务。夏晖在中国最大的品牌曝光事件当数2008年时成为北京奥运会的冷链供应商。\n            去年中旬，夏晖物流副总裁公布的合作伙伴标准中写到希望新伙伴“拥有的资产和基础设施能够帮助我们加速并持续我们的业务增长；在中国大陆以及香港和澳门地区拥有强劲的品牌形象和客户基础，以便我们实现优势互补；同夏晖合作确保所有利益相关者（客户，员工以及新甄选的合作伙伴）从中受益。”\n            顺丰控股是国内快递行业的龙头，主要做To C的业务，品牌知名度更高，物流网络也更庞大、深入。顺丰控股2017年年报显示，顺丰地面服务网络方面，已有12000多个自营网点，覆盖全国334个地级市，城市覆盖率达到99%；2672个县区级城市，县级覆盖率93%。\n            顺丰控股自然是看上夏晖的冷运技术。2014年，顺丰控股对外发布冷运品牌，目前顺丰优选配送海鲜水产、新鲜水果、低温奶制品、冷藏品、冷冻品等对温度控制严格的商品。顺丰控股2017年的年报显示，冷运主要服务生鲜食品和医药行业客户，已经建立51座食品冷库、108条食品运输干线，3座医药冷库、12条医药干线。顺丰控股的冷运业务目前只占总营收的3.23%，但增长速度快，2017年增长了59.7%，不含税营收22.95亿元。\n            国内的冷运市场规模相对发达国家一直偏小，存在成本较高、技术受限等问题。但随着新零售和生鲜战役的打响，冷运食品前景看好。据中国物流与采购联合会发布的报告，预计到2020年，中国的冷链物流市场规模有望达到4700亿元，年复合增速将超过20%。\n            “关于冷运，我在这里想说，第一，冷运是顺丰的战略，新夏晖是主要承担起冷运战略的新公司；第二，我就是因为看重夏晖的国际质量标准，希望夏晖的标准也能够帮助提升中国冷链的标准。这是新夏晖，也是整个顺丰的使命。”王卫在发布会上说道。", "time": "2018_08_11_19_12_27", "link": "https://new.qq.com/omn/20180811/20180811A0VCYE.html", "title": "顺丰控股确认“联姻”夏晖 加码冷运供应链物流"}
{"timestamp": "2018_08_11_19_12_27", "desc": "严谨的医疗科普，结合了网红热播电视剧，一下子火了。\n            近日，宫斗剧《延禧攻略》热播，一篇名为“《延禧攻略》的高贵妃就这么走了？如果能送到瑞金医院……”的文章在网上热传。\n            该文一夜点击量就已突破10W+，甚至还得到了高贵妃扮演者谭卓的转发和评论。文末那一句“高贵妃若是送到瑞金医院抢救一下，《延禧攻略》可能还会再多30集吧”更成为网友槽点之一。\n            这篇文章出自“上海交通大学医学院附属瑞金医院”微信公众号。8月10日，瑞金医院宣传科团队负责人朱凡告诉澎湃新闻(www.thepaper.cn)记者，“热播剧必看”是他们每个宣传工作人员的规定动作。近年来，瑞金医院微信公号做过的医疗科普，涉及《那年花开月正圆》、《我的前半身》、《欢乐颂2》、《我不是药神》、《邪不压正》等诸多热播电影电视剧。\n            从“高贵妃怎么死的”科普烫伤\n            上述“网红”医疗科普贴，从“高贵妃到底怎么死的”说起。\n            \n            《延禧攻略》剧照。本文图片均来自“上海交通大学医学院附属瑞金医院”微信公众号\n            剧中太医说：“铁水只会烫伤，不伤及性命，而加入金汁（粪水）后，就导致伤口反复发炎，最终让高贵妃踏上死路。”\n            但是，又有网友指出：铁水的温度超过1500度，细菌不都烫死了，哪里来的感染呢？！\n            对此，瑞金医院在文章中先帮网友科普了一个常识——“烧伤烫伤也是会致人死的”。文章指出，大面积深度烫伤早期创面有高温作用，的确不会有很多细菌，但随着病情的发展，坏死的皮肤组织成了细菌生长繁殖的温床，细菌会从创面侵入深部组织，甚至进入血液，导致全身严重感染，从而危及生命。\n            \n            文章还指出，烫伤面积越大，对全身各脏器功能和机体免疫力破坏越大，人体内平时不致病的正常菌群也会失控，威胁到生命安全。瑞金医院是中国烧伤外科治疗的权威，早在1958年，该院就成功抢救了一名全身烧伤面积89%、III度烧伤面积23%的炼钢工人邱财康，打破当时“烧伤面积超过80%难以生存”的定论，改写了国内外烧伤治疗纪录。\n            这篇关于《延禧攻略》的科普文发出后，阅读量一夜间突破了10W+。\n            \n            《延禧攻略》剧照\n            还曾研究《人民的名义》、《我的前半生》等多部热播剧\n            这并非瑞金医院首次用热播剧做科普。\n            近年来瑞金医院微信公号做过的医疗科普，热播影视剧基本囊括其中，如电影《我不是药神》、《邪不压正》等，电视剧《人民的名义》、《那年花开月正圆》、《我的前半身》、《欢乐颂2》等，讲述了诸多大众健康话题。\n            譬如，针对姜文电影里《邪不压正》中“用自行车做康复”的情节，医院向大众科普骑自行车确实可以帮助患者康复，有助于增强下肢肌力，尤其是股四头肌的肌力，还可以刺激软骨自身代谢、促进血液循环强化微血管组织、改善心肺功能，还介绍了康复专用器械“下肢功率自行车”到底是什么、哪类人群适用。\n            关于《人民的名义》，医院宣传人员关注到一心只为GDP、半夜12点前从不回家的达康书记，为大众科普如何规律充足睡眠。\n            而在《那年花开月正圆》里，宣传科请来医院神经内科医生王刚，科普剧中何润东饰演的吴聘得的“脑挫伤”究竟是什么，为何会昏迷不醒至死亡，以及和脑震荡的区别在哪里，还分析女主角周莹（孙俪饰）给吴聘喝下的传教士的药水妻子就是一瓶葡萄糖，是人中枢系统的能源补给，剧中喝了就能“秒醒”并不科学。\n            《前半生大结局！凌玲的这剂药真的那么灵？！》、《罗子君这样做，险些没了后半生！》这两篇文章，都从都市情感类电视剧《我的前半生》获得启示，前者聚焦“一脸岁月静好地躺在陈俊生抽屉里的达喜胃药”到底能缓解哪些胃部不适症状，妊娠期前3个月的孕妇、严重心肾功能不全者、高镁血症、高钙血症者等人群不能多吃，以及教白领们如何养胃；后者聚焦“用酒送服安眠药一睡不醒”的原因，主要是镇静催眠药是一类可抑制中枢神经系统的药物，大剂量会产生麻醉和抗惊厥作用，而酒精可能会加重药物对中枢神经系统的抑制作用。\n            取材自《欢乐颂2》的一文《小包总：不要仰慕我的线条，健康才是王道》，从小包总的马甲线、人鱼线、方形胸肌为引子，聊了聊日常锻炼的五大雷区。\n            8月10日，瑞金医院宣传科团队负责人朱凡告诉澎湃新闻记者，“每个热播剧必看”是他们每一名宣传工作人员的规定动作，与临床一线医生合作、每天关注新闻热点，闲下来就讨论医疗科普做什么，怎么做受人关注的医疗科普，怎么根据季节时令、节点挖掘科普，也是该团队的重要工作。\n            除了一些网红热播影视剧，一些名人病逝的疾病科普也在该院微信公号中很常见，“名人效应也是医疗科普受关注的原因之一，我们从李敖、霍金到小红莓（主唱桃乐丝）等，一个个阐述脑瘤、渐冻症、躁郁症等疾病的真实面目。”\n            当前，各大医疗机构微信公众号遍地开花，该如何发挥这些专业公众号的优势？朱凡说：“我们开公众号，最为注重的是传播，把枯燥难懂的专业医学知识，转换成通俗好玩的医学常识，让大家铭记于心，而不是自得其乐把医院官微当做政绩、做成媒体，而是重在提升民众健康素养，为健康中国做一点力所能及的事。”", "time": "2018_08_11_19_12_27", "link": "https://new.qq.com/omn/20180811/20180811A0F8PF.html", "title": "科普文章“高贵妃就这么走了”网上热传，作者是上海一家医院"}
{"timestamp": "2018_08_11_19_12_27", "desc": "目前尚在整改的这四家航空公司包括：美国联合航空公司、美国航空公司、美国达美航空公司和美国夏威夷航空公司。 经相关方面核实，这四家航空公司官网确已开始进行整改，但整改内容还不完整。\n            \n            window.DATA.videoArr.push({\"vid\":\"w0753nib6m8\",\"img\":\"http://inews.gtimg.com/newsapp_ls/0/4778068859_640480/0\",\"desc\":\"44家外航网站整改涉港澳台信息 民航局：40家完成 4家正在审评\"})\n            民航局昨天（8月10日）举行例行发布会，有关负责人就相关外航网站涉港澳台信息整改情况回答记者提问，并表示，截至目前，涉事44家外国航空公司全部进行了整改，其中40家已完成。另外4家整改情况正在审核评估。\n            \n            中国民航局综合司副司长 顾晓红：7月26日，我局已通报了外航网站涉港澳台信息整改情况：截至7月25日，44家涉事航空公司中，已有40家完成了整改，其余4家航空公司于7月25日向我局提交整改报告，表示整改内容正在陆续上线，并恳请中国民用航空局两周后对其官网进行审查。目前我局正在对相关航空公司的官网整改情况进行审核、评估。\n            \n            据了解，目前尚在整改的这四家航空公司包括：美国联合航空公司、美国航空公司、美国达美航空公司和美国夏威夷航空公司。 经相关方面核实，这四家航空公司官网确已开始进行整改，但整改内容还不完整。民航局表示将密切关注，并视情决定是否启动相应民航管理程序。\n            \n            民航局：重征燃油附加费 油价上涨是主因\n            中国民航局发展计划司副巡视员张清，在昨天的新闻发布会上表示， 从6月份开始，国内民航重新征收了燃油附加费，其主要原因是由于国际油价的上涨。\n            \n            中国民航局发展计划司副巡视员 张清：今年以来国际市场油价大幅上涨。2018年6月份民航国内航线航空煤油综合采购成本上涨至5389元，超过了燃油附加的起征点，按照现行的燃油附加机制测算，800公里（含）以下和以上的燃油附加最高收费标准每人10元。\n            张清表示，2009年国家发改委会同民航局，建立了民航国内航线旅客运输燃油附加与航空煤油价格的联动机制，由航空运输企业根据航空煤油的价格变动情况，在规定的范围内自主确定标准，2011年和2015年，发改委会同民航局对燃油附加联动机制进行了完善，将基础油价由每吨4140元提高到5000元，同时燃油附加的单位收取率也逐年下降，旅客燃油附加的负担相应的减轻了。自2015年2月至2018年5月，由于国际市场油价持续走低，没有征收燃油附加。\n            \n            中国民航局发展计划司副巡视员 张清：下一步民航局将会同国家发展改革委，进一步推进民航运价的市场化改革，充分发挥市场配置资源的决定性作用，不断地扩大航空运输企业自主定价的权利，同时，进一步完善燃油附加的联动机制。\n            民航局解读 《关于通用航空分类管理的指导意见》\n            中国民航局运输司副司长于彪，在昨天的新闻发布会上，就民航局日前出台的《关于通用航空分类管理的指导意见》进行了解读。他表示，这个意见的最大特点是突出了顶层设计，既是对过去两年来民航局通行改革的系统梳理，同时也是对未来工作的具体谋划，《意见》确定了三条原则。\n            \n            中国民航局运输司副司长 于彪：一是放管结合、以放为主。这一理念的核心就是坚持“法无禁止即可为”、政府监管部门“法无授权不可为”。这是我们近年来在促进通航发展方面取得较大进展的成功经验，也是未来做好通航工作必须长期坚持的基本原则。\n            \n            于彪表示，坚持问题导向、提升服务这是第二条原则。目前通用航空企业的特点是小、散、弱，民航业内制约通航发展的问题也都比较细小、琐碎，难以发展。对此，民航局对全行业开展监管专项督查，发现了187个问题。我们用半年时间完成了集中的整改，在此基础上，进一步研究制度、法规等方面的长效措施，逐一落实指导意见中的要求。第三条原则是改革创新、试点引路。 民航局自2016年2月以来，陆续批复了9项通航改革创新试点，覆盖20余省份，下一步将继续坚持试点引路的方式，积极支持这些项目，争取更多创新和突破。", "time": "2018_08_11_19_12_27", "link": "https://new.qq.com/omn/20180811/20180811A0SNWW.html", "title": "44家外航网站整改涉港澳台信息 民航局：40家完成4家正审评"}
{"timestamp": "2018_08_11_19_12_27", "desc": "面对三星和一票中国友商的追击，为了保持领先优势，小米大力推动了印度本土制造计划。\n            根据最新报道，其主要零部件供应商合力泰周一与安德拉邦政府签署了一份谅解备忘录（MoU），将在当地建一个占地75英亩的工厂，并计划在三年内向蒂鲁伯蒂的新工厂投资2亿美元（140亿卢比）。\n            合力泰是今年4月被小米邀请到印度的50家中国零部件生产商之一，为全球五大品牌手机厂商（苹果除外）提供零部件。这也是合力泰在中国以外的首次大规模扩张。\n            小米印度负责人Manu Kumar Jain表示，本土制造将有助于降低小米在印度的智能手机价格。“从印度组装转向制造生产零部件，将推动‘印度制造’计划”。他还补充说，除了价格之外，小米在印度本地采购零部件，也将会缩短产品的上市时间。\n            小米目前在在泰米尔纳德邦、安得拉邦和诺伊达地区拥有6家制造工厂，其中仅今年就增加了3家。\n            剖析小米印度的本土化运营，除了“印度制造”，尚有两大关键人物令其受益匪浅。其中一位即上文提及的Manu Kumar Jain，而另一位，则是印度工业巨擘塔塔集团控股公司的名誉董事长拉坦·塔塔(Ratan Tata)。\n            塔塔集团总市值占了印度股票市场的约6%。2010-2011财年，塔塔集团营额高达833亿美元，相当于印度当年GDP的6.14%。这甚至超过了亚洲首富穆克什·安巴尼的信实工业（Reliance Industry）集团。如果说“死亡、税收和三星”是韩国人一生无法避免的三件事，那么印度人则从摇篮到坟墓都离不开塔塔集团的产品。\n            百年基业，四代传承\n            在印度，“塔塔”的身影无处不在。有流传的说法称，印度人早上被塔塔生产的闹钟叫醒，坐着塔塔生产的汽车出门，经过塔塔建设的钢铁大桥，走进塔塔旗下的企业工作，拿着塔塔电信的手机打电话，下班后，在塔塔旗下的超市买食物，然后回家，喝塔塔生产的茶。\n            塔塔集团是印度最大的集团公司，总部位于印度孟买，创立于1868年，迄今已有150年历史。\n            塔塔集团的商业运营涉及七个领域：通信和信息技术、工程、材料、服务、能源、消费产品和化工产品；旗下拥有超过100家运营公司，其办事机构遍布世界六大洲80多个国家，并为85个国家提供产品和服务出口，全球各地的职员数量超过45万人。\n            塔塔集团共有32个上市公司，拥有380万股东。塔塔集团2014-15财年在全球的销售收入达到1087.8亿美元，旗下的塔塔钢铁、塔塔汽车两家公司都在全球500强当中。\n            \n            塔塔集团的主要公司包括：塔塔钢铁公司、塔塔汽车公司、塔塔咨询服务公司（TCS）、塔塔电力公司、塔塔化工公司、塔塔全球饮料公司（Tata Global Beverages）、塔塔电信服务公司、Titan、塔塔通信公司以及印度酒店集团。\n            塔塔钢铁公司在成功收购英国康力斯集团（现已更名为塔塔钢铁欧洲）以后成为世界前十大钢铁制造商。塔塔汽车公司是世界排名前五位的商用车辆制造商之一，2008年收购了捷豹路虎汽车。塔塔咨询服务公司（TCS） 是世界领先的软件公司。通过收购英国泰特莱（Tetley）茶叶公司，塔塔全球饮料公司奠定了世界第二大品牌茶叶公司的地位。塔塔化工公司是世界第二大纯碱生产商。塔塔通信公司是世界最大的语音服务批发商。\n            塔塔的家族史可以说是近代印度的工业发展史，而塔塔集团创始人詹姆谢特吉·塔塔（Jamsetji Tata）亦被称为印度工业之父。\n            1868年，詹姆谢特吉以创办纺织厂起家，塔塔钢铁几乎是凭一己之力一手推动了印度现代钢铁业的发展。贾姆谢吉之所以姓塔塔，还有一段有趣的来历：由于贾姆谢特吉早先为英军供给军需品，交易后总习惯地道声“TaTa”(印度语意为再见)，久而久之这就成了他的家族姓氏。\n            在家族第二代领导人杜拉布和第三代J·R·D·塔塔的努力下，塔塔的经营领域逐渐拓展至材料、化工和信息技术等行业，成为印度涉及领域最多、业务最广的本土巨头。第四代领导人拉坦·塔塔则承担了集团去家族化、多元化、国际化的改革与创新。\n            让大象跳舞\n            1991年，拉坦·塔塔在叔叔J.R.D.塔塔之后接任掌门人，其时风雨飘摇，塔塔集团已日渐衰退。而这一年，也是印度经济向自由化和全球化转变的开始，随着印度各种保护性税收和措施相继被取消，塔塔集团开始面对跨国公司咄咄逼人的竞争。\n            在成为集团领导人后，拉坦·塔塔做的第一件事就是加强集团对下属公司的控制力度。\n            当时，塔塔集团的300多家企业全都掌握在一批70岁以上的领导者手中，他们位高权重但是思维僵化，拒不执行集团主席的指令。而塔塔家族的慈善信托资金在各子公司的股权已经被稀释到不足5%了（塔塔集团的母公司塔塔之子公司差不多有2/3的权益都是由家族的慈善信托资金所持有。每年，塔塔之子公司都会把其利润8%~14%的资金通过这些信托资金用于慈善事业）。\n            一个月之内，拉坦通过集团控股母公司塔塔之子（Tata Sons）买下了所有主要企业的控股权，保证了必要的影响力，并规定企业领导人的退休年龄不得超过65岁。这种“削藩”战术导致了塔塔控股的大部分企业领导人被撤换，一大批年轻有为的精英走到了前台。\n            \n            其后，他瞄上了集团当时最重要的子公司塔塔钢铁。\n            拉坦·塔塔聘请了6家咨询公司协助公司执行削减成本的计划。其中麦肯锡甚至建议塔塔卖掉其钢铁业务。\n            拉坦拒绝了麦肯锡的建议，不过他把麦肯锡对公司的评价告诉了塔塔钢铁的管理层，以使他们意识到问题的严重性。“这一招的确起了些作用，”他回忆说。\n            通过“震惊疗法”，拉坦·塔塔最终成功了。1993年，塔塔钢铁在未增加成本的情况下提高了产量，从而避免了亏损。随后，拉坦为塔塔钢铁投入了23亿美元更新设备，并裁员3.8万人——这在印度堪称前无古人后无来者，因为印度的劳工法律使裁员极为困难。但由于裁员手段得当，没有引起员工不满。\n            塔塔钢铁也因此起死回生，三年多的时间钢铁产量翻两番，税后利润达3.8亿美元，塔塔钢铁也成了集团获利最丰的子公司。\n            他的另一项改革举措，则真正实现了塔塔品牌价值的快速提升。\n            在拉坦·塔塔刚刚接任集团董事长之位时，旗下有80家公司，300家企业，每个公司都有自己的名字和品牌，拉坦创造了同一个LOGO、同一个品牌，改变了这一切。1998年，塔塔之子正式注册了“塔塔”品牌，并制定了关于使用“塔塔”品牌的行为准则，包括塔塔汽车、塔塔钢铁等塔塔集团下属多数公司都会冠以“塔塔”字样，这样保持了整个集团形象的一致性，也有利于子公司业绩的提升。\n            2012年，英国咨询公司品牌金融（Brand Finance）对塔塔品牌的估值为163亿美元，在2012全球前100大品牌中位列第45位。如今，塔塔的品牌估值更高达230亿美元。\n            在培育印度广阔市场的同时，接受过西方管理思维熏陶的拉坦·塔塔也非常注重拓展国外市场。在他执掌帅印之后的6年中，拉坦·塔塔频繁穿梭于全球85个国家，向世界范围内的目标企业成功发动了30多场资本并购。\n            2000年2月，塔塔茶叶公司以3.89亿美元收购全球第二大茶叶公司英国泰特莱（Tetley）集团，是印度企业进行的第一起国际收购案，塔塔茶叶也因此坐上全球第二大茶叶公司的宝座，之后几年塔塔茶叶公司又花了将近10亿美元在全球收购多家饮料品牌。\n            在众多收购案中，争议最大的是2008年3月塔塔以23亿美元代价从福特手中收购了捷豹路虎。这几年，塔塔集团不仅在质疑声中带领捷豹路虎走出亏损困境，还使之成为塔塔的“聚宝盆”，2013年捷豹路虎的税后利润就高达18.4亿美元。\n            据统计，2000年后塔塔集团花费了近180亿美元进行海外收购，收购标的主要集中在欧美，其中71%分布在英国，21%在美国。塔塔集团2014-15财年收入约为1087.8亿美元，其中68%来自于印度本土以外的业务。\n            风投大师的中国结\n            2012年12月28日，拉坦一度卸任，将公司权杖交棒给43岁的赛勒斯·米斯特里。\n            很多人认为塔塔集团是纯粹的家族企业，实际上整个塔塔家族只拥有2%的股份。其管理方式是：控股公司塔塔之子有限公司拥有下面各公司25~38%不等的股份，而塔塔之子三分之二的股份是由两个非营利性的慈善基金机构所拥有。盈利的66%进入慈善基金，再投入慈善事业，如教育、医药等。这也是塔塔集团作为印度最古老的家族财团，却没有家族成员出现在印度亿万富豪排行榜上的原因。\n            在退休后的日子里，拉坦·塔塔仍然在以全球化的眼光进行着投资，也开始投入到印度互联网市场的发展。他曾经说，“我要把塔塔之子作为一家投资公司来上市，它和巴菲特的伯克希尔·哈撒韦不会有什么区别。”\n            2016年，拉坦·塔塔共计对17个项目投资了数千万美元，战绩斐然。他加入了IDG风投、Kalaari Capital和Jungle Ventures担任顾问，还以个人的名义投资了30多家创业公司。Ola、Snapdeal和Paytm等印度独角兽也赫然在列。\n            \n            今年6月8日，蚂蚁金服正式对外宣布新一轮融资，融资总额达140亿美元（约900亿人民币）。据印度媒体报道，拉坦·塔塔创立的RNT Capital Advisors也对蚂蚁金服投资了约1.5亿美元。\n            小米在2014年进入印度市场，同年四季度即取得印度智能手机市场份额第五名，不过就在同年12月，小米在印度市场被爱立信以专利侵权为由起诉至印度德里高等法院。虽然最终凭借高通的反向授权暂时解除禁令，不过采用联发科芯片的手机依然被禁售，这导致小米在印度市场的发展出现停滞，2015年跌出了印度智能手机市场份额前五名。\n            更早前，印度军方还曾建议士兵和家人不要使用这些会向北京的服务器发送数据的手机——后来小米宣布将电商平台的 CDN 本地化，宣布将在印度建立数据中心，使得问题缓解。\n            2015年，据称在马努·占恩牵线之下，小米与塔塔进行了接触。当时小米创始人兼董事长雷军表示欢迎塔塔投资小米。最终，作为塔塔集团的名誉主席，拉坦·塔塔通过RNT Associates International Pte公司投资了小米。\n            据小米的IPO文件称，塔塔是首位购买小米股权的印度人，也是小米唯一的印度投资者。IPO文件显示，塔塔持有小米0.0024%的股份。BloombergQuint估计，他当时的投资额约为100万美元。\n            外界普遍认为塔塔投资小米为它在印度开设工厂等方面提供了很大便利，分析人士称，拉拢本地盟友，尤其是拉坦·塔塔这样有实力的上层人物将有助于小米更好地扩展市场。\n            除了资金，拉坦·塔塔的投资更被视为是信任和信心的标志。小米首席执行官雷军表示：“塔塔先生是全球最受尊敬的商界领袖之一。他的投资是对小米迄今为止在印度所采取的策略的肯定。”\n            作者：邵世明，本文原创首发于志象网微信公众号（ID：passagegroup）。", "time": "2018_08_11_19_12_27", "link": "https://new.qq.com/omn/20180811/20180811A0PLNR.html", "title": "左手小米右手蚂蚁金服的150年印度豪门"}
{"timestamp": "2018_08_11_19_12_27", "desc": "IMGDATA = [{\"type\":2,\"value\":\"http://inews.gtimg.com/newsapp_bt/0/4777221240/1000\",\"desc\":\"1、贾跃亭的造车梦又进了一步，近日来频频传出好消息。8月10日，有记者查询国家企业信用信息公示系统发现，恒大法拉第未来智能汽车（中国）有限公司于8月7日成立，公司注册资本为20亿美元，登记地址为广州市南沙区海滨路171号，股东为恒大法拉第未来控股（香港）有限公司。回顾贾跃亭造车这一年，可谓经历了国内外的“冰火两重天”。（文| AI财经社 张唯一  编| 明萱） (来自:AI财经社)\"},{\"type\":2,\"value\":\"http://inews.gtimg.com/newsapp_bt/0/4777223913/1000\",\"desc\":\"2、2017年7月至今，贾跃亭出国赴美已整整一年。去年7月6日，贾跃亭发布公开信称会对乐视的危机负责到底，但却辞去乐视网董事长职务，双脚踏上了美国开始了他的造车路。全身心投入到FF91量产上市计划中。然而在7月27日，贾跃亭直接所持乐视网股份被全部冻结。不禁让人担忧缺少资金支持的贾跃亭拿什么开始他的造车路。 (来自:AI财经社)\"},{\"type\":2,\"value\":\"http://inews.gtimg.com/newsapp_bt/0/4777225937/1000\",\"desc\":\"3、2017年8月，贾跃亭的法拉第未来（FF）在美国加州汉福德市租下占地约9.29万平方米的工厂，起名“FF91高端工厂”，同时FF方面宣布该厂房用以生产其首款量产车FF 91。当时据知情人士透露，这家工厂原先是一家废弃了16年的轮胎厂。里面没有造车的设备，只有一名安全工程师每天上午9点上班。消息一出，贾跃亭承诺法拉第未来要在2018年底实现量产引起人们非议，照目前情形看，该计划将不可能实现。 (来自:AI财经社)\"},{\"type\":2,\"value\":\"http://inews.gtimg.com/newsapp_bt/0/4777228539/1000\",\"desc\":\"4、面对FF91的争议声，贾跃亭并没有喘息的机会，转而现身香港筹集资金解决乐视欠薪的“烂摊子”。据知情人士称，贾跃亭此次“找钱行动”的来源可能主要来自借贷而非融资。2017年8月10日筹集到资金的贾跃亭暂时缓解了员工工资问题。七天后，乐视网法人代表由之前的贾跃亭变更为梁军。无暇顾及FF91的贾跃亭被乐视忙的焦头烂额，2017年9月7日，乐视控股和乐视移动被列入老赖名单，贾跃亭被限制乘坐高铁和飞机。 (来自:AI财经社)\"},{\"type\":2,\"value\":\"http://inews.gtimg.com/newsapp_bt/0/4777229718/1000\",\"desc\":\"5、贾跃亭在国内外的发展可谓“冰火两重天”，国内乐视虽道路坎坷，美国造车之路却有了起色。2017年11月，拉斯维加斯CES展会期间，贾跃亭的FF91举办了一个试乘活动，这也是FF91首次公开上路。法拉第未来方面表示，FF91计划于2018年年底完成小批量交付，在定价方面，则表示不会对标特斯拉，会对标宾利及劳斯莱斯。同时表示资金问题已正在缓解，75%的供应商已恢复供货。但对于资金来源，未作任何回应。 (来自:AI财经社)\"},{\"type\":2,\"value\":\"http://inews.gtimg.com/newsapp_bt/0/4777232524/1000\",\"desc\":\"6、随即进入2018年2月，贾跃亭表示FF已将工厂内部全部腾空，工厂内外设计等工作已全部完成。2月14日，贾跃亭在美国出席法拉第未来全球供应商峰会，宣布FF已成功完成股权投资，融资额超过15亿美元。3月份法拉第未来表示，汉福德工厂启动大规模车间翻新和修整工作，第一批生产设备已安装并测试完成。同时发布视频表示工人、设备全部到位。而法拉第未来公众号连续发出五期京沪招聘启事，可见法拉第未来起步初见成效。 (来自:AI财经社)\"},{\"type\":2,\"value\":\"http://inews.gtimg.com/newsapp_bt/0/4777233049/1000\",\"desc\":\"7、而在国内，贾跃亭却仍然频频遭“怼\\\",\\t3月29日，乐视的生意伙伴孙宏斌在融创中国2017年业绩会上表示，对乐视投资165亿已成零，再不会借贾跃亭资金。孙宏斌更是放话，”之后不要再提乐视，乐视没了“。二人多年的伙伴关系因乐视或将终结。 (来自:AI财经社)\"},{\"type\":2,\"value\":\"http://inews.gtimg.com/newsapp_bt/0/4777236676/1000\",\"desc\":\"8、一头扎进FF91中的贾跃亭对此类消息并未理会，随即法拉第未来在国内成立的关联企业睿驰智能汽车（广州）有限公司，于5月9日出资成立了睿驰汽车销售（广州）有限公司，注册资本为5000万元。5月底，美国汉福德市向FF汉福德工厂发放正式许可，批准FF汉福德工厂进驻FF 91首批生产设备，并于随后开始安装。 (来自:AI财经社)\"},{\"type\":2,\"value\":\"http://inews.gtimg.com/newsapp_bt/0/4777237897/1000\",\"desc\":\"9、法拉第未来走上正轨后紧接着传来恒大入主的好消息，身陷乱局中的贾跃亭终于可以松口气了。6月25日，恒大健康的一纸公告，宣布正式入主贾跃亭的法拉第未来公司。公告显示，公司以67.46亿港元收购香港时颖公司100%股份，间接获得Smart King公司45%的股权，成为法拉第未来公司第一大股东。随即法拉第未来宣布获得20亿美元融资。法拉第未来再次引起人们的关注，贾跃亭凭借FF或再将”翻盘“成主角。 (来自:AI财经社)\"},{\"type\":2,\"value\":\"http://inews.gtimg.com/newsapp_bt/0/4777239392/1000\",\"desc\":\"10、FF的”突围“终于活跃了起来，7月13日对贾跃亭来说是个好日子，恒大集团董事局主席许家印一行来到美国洛杉矶法拉第未来总部进行视察，许家印明确表示投资FF是恒大做出的正确决定，此后恒大将会在资金、生产基地建设、产品销售等方面给予FF全方位的支持。对于FF公司的产品和技术给予了高度肯定。这回贾跃亭或许真的离实现他的造车梦不远了。折腾了一年的贾跃亭终于可以安下心了。 (来自:AI财经社)\"}]", "time": "2018_08_11_19_12_27", "link": "https://new.qq.com/omn/20180811/20180811A0P9C1.html", "title": "他欠下75亿被列入老赖名单，赴美造车一年，如今被许家印看上"}
{"timestamp": "2018_08_11_19_12_27", "desc": "俗话说，科技以“换壳”为本。对于设备发烧友们来说，厌倦了性冷淡风的黑白灰，喜欢的产品偶尔出个新鲜配色也能让人眼前一亮。\n            就拿苹果产品来说，无论是最开始的“土豪金”还是“玫瑰金”、“中国红”等等风靡至今的产品新配色，都在市场上得到了很好的验证，从而也愈发激起了品牌对新的颜色/新产品的新配色的无限探索...\n            现在，开发者Guilherme Rambo从iOS 12的固件中发现，苹果可能会给AirPods加入，加入新的配色。\n            具体来说就是，iOS 12 Beta固件中，苹果对AirPods的颜色以代码形式进行了编程，这也让Guilherme Rambo认为未来会有更多颜色的AirPods推出。\n            \n            图片来源：快科技\n            AirPods作为目前苹果比较好用的一个配件（喜欢掉不算），口碑和销量都是双丰收（？），所以在这个产品的更新上，他们势必会更加用心（...）。\n            \n            图片来源：快科技\n            — 【 THE END 】—", "time": "2018_08_11_19_12_27", "link": "https://new.qq.com/omn/20180811/20180811A0PIN4.html", "title": "AirPods也要有多彩版了？然鹅还是买不起！"}
